[
    {
        "id": 1,
        "burc": "akrep",
        "kat": "ask",
        "akrep": "Aynı burç olan bu iki karakter birbirlerine karşı anlayışlı olurlar. İkisi de duygusaldır. Hislerini içlerinde yaşarlar. İki Akrep burcunun aşkında tutku ön plana çıkar. Cinselliğe, ten uyumuna önem verirler. Onlar için sadakat de çok önemlidir. Akrep burcu güvenmediği kimseyle birlikte olmaz. Kendi gibi mert bir kişilik gördüğünde güven problemini aşacaktır. Böylelikle dürüst, yalanı olmayan birine daha da bağlanacaktır. Fakat ikisi de sabit karakterde burç olduklarından zaman zaman inatlaşmalar yaşayabilirler. Her ikisi de kendi dediğinin doğru olduğunu savunabilir. Ortak noktayı bulmada zorlanabilirler.",
        "aslan": "Sabit burçlardan olan Akrep ve Aslan arasındaki ilişkide duygular yoğun olacaktır. Ten uyumuna dikkat eden bu iki burç ilişkide cinselliğe önem verecektir. Ayrıca aşkı karşı taraftan hissetmediğinde geri adım atabilen Akrep burcu, Aslan’dan bu duyguyu sonuna kadar hissedecektir. Fakat ikisi de sabit fikirli olduklarından aynı fikir üzerinde anlaşmakta zorlanabilirler.",
        "balik": "Su grubundan olan bu iki burç duygusal karakterleri sebebiyle olumlu bir ilişki yaşarlar. Akrep aradığı duygusal yakınlığı, Balık burcunun romantik davranışlarında bulacaktır. Aşka önem veren Balık burcu ise Akrep burcunun ona tutkuyla bağlandığını görünce güvenmeye başlayacaktır. İkisi de hayatlarının odak noktasına birbirlerini koyacaktır. Fakat Akrep burcu sabit bir karakterdir ve değişimlere açık olmayabilir. Balık ise değişimleri sever. Kendi içinde de bazen değişik bir karaktere bürünebilir. Bu nedenle Akrep burcu değişken ruh haline alışık olmadığından Balık burcu üzerinde otoriter bir tavır kurmaya çalışabilir.",
        "basak": "Su grubu duygusal Akrep burcuyla, toprak grubunun mantığıyla öne çıkan Başak burcu arasında ilişkininin başlangıcında zorluklar yaşanabilir. Akrep burcu tutkuludur. Her an sevdiğiyle beraber olmak ister. Sevildiğini karşı taraftan hissetmek ister. Aşık olduğunda hayatının önceliği o kişi olur. Fakat Başak burcu her zaman temkinlidir. Kimseyi en ön plana almaz. Hayatta sorumlulukları olduğunu ve her şeyi aynı seviyede götürmesi gerektiğini bilir. Bu konuda her iki burç da birbirine anlayışlı davranırsa ilişki yürür. Ortak noktaları ise ikisinin de ilişkide güven duygusuna önem vermeleridir. Birbirlerine olan sadakatleri ilişkiyi uzun süreli kılacaktır.",
        "boga": "Birbirlerine 180 derece zıt olan bu iki burç ne kadar farklı olurlarsa olsunlar, aşık olduklarında uzun süreli bir beraberlik yaşarlar. İlişkinin başlarında anlaşamayacaklarını düşünebilirler. Ne Akrep burcu ne de Boğa burcu kendinden ödün verir. İkisi de o kadar sabit fikirlidir ki kimse kimseye uymak istemez. Fakat zaman geçtikçe aslında birbirlerinin eksiklerini tamamladıklarını görürler. Boğa burcu sevgisini gösterdikçe, sessiz ve içine dönük Akrep burcu tam tersine pozitif ve neşe dolu bir karaktere dönüşür.",
        "ikizler": "Değişken İkizler burcu ile sabit Akrep burcu ilişkide anlaşmakta zorlanabilirler. Özellikle tutkulu seven Akrep burcu, İkizler burcunun dışa dönük yapısıyla hayal kırıklığına uğrayabilir. Akrep burcu aşık olduğunda odak noktası o kişi olurken, İkizler burcu hayatındaki odak noktalarını değiştirmez. O her zaman herkesle aynı şekilde kalır. Akrep belli etmese de duyguları onu yönetir. İkizleri ise sadece mantığı yönlendirir.",
        "koc": "Mars’ın yönettiği bu iki burç ilişkide de savaşçı ruhlu olur. Cinsellik ön sırada yer alır. Tensel uyum olmadıktan sonra ilişkinin yürümesi zor olabilir. Koç burcunun kendine güvenen lider tavrıyla, Akrep burcunun fikirlerinden ödün vermemesi inatlaşmalarına sebep olabilir. Akrep burcunun duygusal ve sessiz karakteri zaman zaman Koç burcunun yüksek enerjisine ayak uyduramayabilir. Ama bu çiftin aralarındaki tutkulu aşk her şeyin önüne geçer.",
        "kova": "Biri su grubunun diğeri ise hava grubunun sabit burçlarından olan bu çift istikrarlı bir ilişki yaşamada zorlanabilir. İkisi de düşüncelerinde sabittirler. Birinin olur dediğine diğer olmaz diyebilir. Bu ilişkide sıkça inatlaşmalar gözükebilir. Ayrıca Kova burcu özgürdür. Kimse ona karışsın istemez. Akrep ise böyle bir ilişkiye gelemez.",
        "oglak": "İki otoriter burç arasındaki bu ilişkide dengeyi bulmak zor olabilir. Akrep burcu da Oğlak burcu da ilişkide kontrolü eline almak ister. Ama iki taraf da buna razı olmaz. Böylelikle anlaşmakta zorlanabilirler. Ayrıca Akrep duygusal bir burçtur. Oğlak ise mantığıyla hareket eder. Akrep sevdi mi tam sever. Sevdiği kişiyi hayatında ilk sıraya alır. Oğlak burcunda ise bu olmaz. Hayatta aşk onun için öncelik taşımaz. ",
        "terazi": "Hava grubunun aşk temsilcisi Terazi ile su grubunun duyguları yoğun olan üyesi Akrep burcu ilişkinin başlarında anlaşmakta zorlanabilirler. İkisi tutkulu sevseler de belirgin farklılıkları da vardır. Terazi burcu daha özgür kalmayı ve baskıyı sevmez. Akrep ise kıskançtır. Aşık olduğunda tamamen o kişiye odaklanır. Terazi ise bu kadar üstüne düşülmesini istemeyebilir. Çünkü onun sosyal bir tarafı da vardır.",
        "yay": "Bir taraf su grubu duygusal Akrep burcu, diğer taraf ise ateş grubu pozitif Yay burcu olduğunda anlaşmakta zorlanabilirler. Akrep duygularda yaşarken, Yay daha özgür ve mantık odaklı bir hayat sürebilir. Akrep burcunun aradığı kişi güveneceği biridir. Fakat Yay burcunun özgür ruh olması, anlık kararlar alması Akrep burcunda soru işaretleri yaratacaktır. Ayrıca Akrep burcu tertipli ve disiplinlidir. Yay ise anı yaşar ve rahatına düşkündür. ",
        "yengec": "Bu iki su grubu burç birbirlerine aşkla ve tutkuyla bağlı olurlar. İkisi de duygusaldır. Güven duygusu bu ilişkide ön plana çıkar. Hem Yengeç hem Akrep kıskanç olduğundan hayatındaki insanların onlara sadık olacaklarını bilmek isterler. Bu noktada ikisi de birbiriyle uyuşur. Yengeç burcu sevdiğine her zaman bağlı olup, Akrep de sevdiğine daima dürüst olduğundan aralarında şüphelere yer olmaz."
    },
    {
        "id": 2,
        "burc": "akrep",
        "kat": "cinsellik",
        "akrep": "Akrep burcu yatakta en aktif olan burçlardandır. Cinselliğe, ten uyumuna ve yatak uyumuna dikkat eden ve partnerini bu konuda besleyen bir burçtur. Yatakta iki tane akrep olması demek cinsel uyumun zirvesi olabilir. Birçok değişik ve cesur pozisyonlar ile iki akrep arasında renkli bir sex hayatı yaşanabilir. Akrep burçları kendisi gibi olan bir akrep burcunun isteklerini hoş görecektir ve bu istekleri karşılayacaktır. Bu anlamda uyumlu bir yatak serüveni oluşacaktır.",
        "aslan": "Uyumlu olan bu çiftin ikisi de güçlü karakterlerinden dolayı birbirlerine hükmetme istekleri zaman zaman çatışabilir. Aralarında yaşayacakları tek sorun budur. Fakat aslan ile akrep yatakta bir araya geldiklerine mükemmel bir ten uyumu ortaya çıkar. İkisinin birlikte yaşamayacakları şey neredeyse yoktur. Aralarında müthiş bir ten uyumunun olması ile çok mutlu cinsel hayatları olacaktır.",
        "balik": "Akrep erkeği ve balık kadını hayatın her alanında uyumlu bir çift olduğu gibi ten uyumu olarak da son derece uyumludur. Akrep burcu erkeği cinsel anlamda her burç ile anlaşabilir fakat balık burcu kadını ona istediği tutkuyu verecektir. Aralarında fiziksel hazlardan ziyade ruhsal bir derinlik vardır ve bu ilişkilerine farklı bir tat katar.",
        "basak": "Başak burcu erkeği cinsel ilişki alanında istekli davransa da, agresif ve karamsar kişiliği, akrep burcu kadının ateşli ve arzulu ilişkisine tam uyum sağlayamadığı için, cinsel uyumu sağlayamamaktadır. Yatak uyumunu ve ten uyumuna da önem veren akrep burcu kadın, başak burcu erkekten de aynı hassasiyeti beklerken, cinsel ilişki esnasında hüsrana uğrayabilir. Çünkü başak burcu erkeğinin karamsar ve içine kapanık hali, cinsel hayatını etkilemektedir.",
        "boga": "Akrep  daha çok hisleri ile hareket eder. Boğa ise dokunsal hislerini ortaya çıkartır. Bu iki özellik sayesinde akrep ile boğa  arasında cinsel çekim çok güçlüdür. Özellikle yatak uyumuna bakıldığında imkan verilse iki burç da o yataktan dışarı çıkmak istemez.",
        "ikizler": "Henüz ilişkinin başında yakaladıkları ten uyumu bir ömür boyu artarak devam eder. Akrep burcunun tükenmeyen tutkusu cinsel hayatlarının farklı ve renkli olmasını sağlar. İkizler kadını alıştıkça dişiliğini daha çok gösterir.",
        "koc": "Akrep ve koç  en uyumlu olduğu alan cinsel hayatlarıdır. Bu ikili bir araya geldiğinde oluşan enerjiden şimşekler çaktığını görebilirsiniz. Her ikisi de sert ve doyurucu olabileceği için birbirleri için biçilmiş kaftandır. Her ikisinin de içinde bulunana enerji yoğunluğu bir yatak uyumuna dönüşerek cinsel hayatlarına renk katacaktır.",
        "kova": "Akrep burcu ile kova burcunun en uyumlu olduğu alan cinselliktir. Bu ikilinin yakaladığı ten uyumu nedeniyle cinsel hayatları asla sıradan olmayacaktır. İkilinin farklılıkları bu anlamda işlerine yarayacak ve hareketlilik sağlayacaktır. İkili arasındaki cinsel anlamda ateşleyici taraf daha çok akrep erkeği olacaktır.",
        "oglak": "Oğlak'ın istekliliği, yöneticili ve akrep'in doyurucu ve güçlü cinselliğini birleşiminden mükemmel bir ten uyumu çıkmaktadır. Akrep beraberliklerinde oğlak'a biraz daha hükmedici davranır. Fakat bu durum her iki tarafında hoşuna gider.",
        "terazi": "Akrep burcu cinsellikte en üst seviyelerde olan yatak performansı yüksek bir burçtur. Yatak uyumunu çoğu kişiyle ile yakalar. Terazi burcunun zarafeti de akrep'i etkiler. Terazi yatak odasında sürpriz yapmayı sever ve akrep burcu  da bu durumdan hoşnut olur. Cinsel yaşamlarında mutlu olurlar.",
        "yay": "Bu iki burç içindeki yatak uyumu genel manada yüksek frekans vermemektedir. Ama iki burcun da ten uyumu göze alınmış olduğunda tatminkar yapılarından sebep bu durum ilişkilerine yansımamaktadır.",
        "yengec": "Akrep burcu cinsellik konusunda ateşli ve tutkulu olması ile bilinen bir burçtur. Yengeç burcu da cinselliği duygulu ve tutkulu olarak yaşar. Akrep  ile yengeç'in oldukça büyük bir ten uyumu vardır. Aralarındaki bu ten uyumu ile tutkulu birliktelikleri uzun süreli olarak devam edecektir."
    },
    {
        "id": 3,
        "burc": "akrep",
        "kat": "evlilik",
        "akrep": "İki akrep burcu arasında zıtlaşmadıkları sürece, aynı noktada buluşabildikleri sürece ideal bir evlilik yaşamı olabilir. İstekleri açık ve nettir. Şüphe içine düşülmeyen ve şüphe içinde bırakılmayan bu ilişki de aradaki güçlü çekim ile de uzun süreli bir ilişki devam edecektir. Akrep ve akrep evlilikleri sağlam temellere dayalı, güven temalı, tutkulu bir evlilik olacaktır.",
        "aslan": "Aslan ve akrep  evlilik döneminden önce tutkulu aşk yaşarlar. Evlilik kararı aldıklarında iki tarafında doğru karar verdiği görülecektir. Bu ikilide oldukça yolunda gidecek olan bir evlilik meydana gelecektir. Bu evlilikte iki tarafında karakteri sebebiyle dengeleyici bir evlilik hayatı oluşur. İki güçlü ve baskın karakter zaman zaman çatışsa da aralarında denge kurmayı başarabilirler.",
        "balik": "Bu ikilinin tanışmaları sonucu oluşacak ilişki muhtemelen evlilik ile sonlanacaktır. İkilinin evlilik uyumu oldukça iyidir. Evine bağlı akrep erkeği ve evliliğe yatkın olan balık burcu kadını evliliklerinde çok fazla sorun ile karşılaşmayacaktır.",
        "basak": "Başak burcu ve akrep burcu  evliliğe önem veren iki burç olsa da, zıt kişiliklerinden dolayı uzun süren bir ilişki sürdürmeleri zordur. Daha özgür ve olağanüstü bir evlilik isteyen akrep burcu ile daha sıradan bir evlilik isteyen başak burcu , uyum sağlamaları kolay değildir. Evlilik uyumunu sağlayabilmeleri için, bazı ortak noktalarda anlaşmaları gerekir.",
        "boga": "Akrep ile boğa yapı olarak bağımsız bir karakter gibi görünseler de özlerinde evcimen yapıdadır. Yemek yapmayı, film izlemeyi ve hobilerini ortaya çıkartmayı severler. Bu özellikler sayesinde birbirleriyle uyumlu olan akrep erkeği ve boğa kadını evliliklerinde de uyumlu bir çifttir.",
        "ikizler": "İkizler burcu  zor sever, zor bağlanır. Ama bağlılık hissetmeye başladığında da evlenmek en büyük isteklerinden biri haline gelir. Akrep plansız hareket etmeyi ve riski hiç sevmez. Bu nedenle stratejik davranır ve evlilik için en doğru zamanı bekler. Evlendiklerinde yaşayacakları en büyük sorun akrep erkeğinin dağınıklığı olacaktır. İkizler çok titizdir ve evin temizliğinde mutlaka yardım ister.",
        "koc": "Akrep burcu  ve koç burcu evlilikleri çoğu zaman stresli olacaktır. Çünkü bu ilişkide iplerin kimin elinde olduğu belli değildir ve bu durum aralarında çatışmalar yaşanmasına neden olacaktır. İlişkide rolleri belli olduğu takdirde uyumlu bir evlilikleri olacaktır.",
        "kova": "Kova burcu ile akrep burcu birlikteliklerini evlilik ile sonlandırması çok zor bir durumdur. Bu ikili farklı yönlerini birbirini  tamamlamak için kullanmadıkları takdirde bu ilişki uzun soluklu olmayacak ve evlilik ihtimal bile olmayacaktır. ",
        "oglak": "Oğlak kariyer odaklı, istikrarlı ve düzenli bir yaşam ister. Akrep ise evlilik yaşamında macera, heyecan ve aşk ister. Bu anlamda evlilikte zor bir ikililerdir. Ancak akrep'in oğlak'a  güçlü hissettirmesi halinde bu sorun ortadan kalkar. İki tarafta birbirlerine bağlı olan kişilerdir.",
        "terazi": "Çok zıt gibi görünseler de biraz çaba ve fedakarlığın çözemeyeceği sorun yoktur. Akrep burcu  zor aşık olur ama kolay kolay vazgeçmez. Terazi ise aşka aşıktır zaten. Bu iki kişi bir ilişkiye başlamış ise akrep burcunun kıskançlığını kontrol altına alması ve terazi burcunun sosyalliğine uyum sağlamaya çalışması ile evlilik hayatı gerçekleşebilir.",
        "yay": "İkisi de evliliğe ilk dönemde sıcak bakabilen tipler değillerdir. Bireyler önce hayatın keşfedilmemiş çeşitlerini bulmak, özgürlüğün tadına varmak istemektedirler. Bu bakımdan bakıldığında anı yaşamak ve beraber vakit geçirmek için fazlasıyla zamanları olacaktır.",
        "yengec": "Burçlar içinde evlilik uyumu en iyi olan çiftlerden biridir. Akrep ne kadar hareketli ve heyecanı seven yapıda olsa da sevdiği takdirde sadık olan biridir. Yengeç  de sadık ve evcimen karakterli olduğu için birbirleri ile evlilik uyumu oldukça yüksektir."
    },
    {
        "id": 4,
        "burc": "akrep",
        "kat": "arkadaslik",
        "akrep": "Karşılıklı oluşan güvene önem veren akrep burçları arasında şüpheye yer olmayan sağlam bir dostluk olacaktır. Bu arkadaşlık ilişkisi uzun yıllar süren bir dostluğa dönüşecektir. Akrep burçları son derece güvenilir sağlam arkadaşlardır. İki akrebin arkadaşlığı da şüphesiz uyumlu olacaktır.",
        "aslan": "Bu iki insan arkadaş olarak zaman zaman benim dediğim olsun diye inatlaşacak olsalar da çok iyi arkadaş olurlar. İkilinin kafa yapısı birbirine uyduğu için ve çok fazla ortak yönlerinin bulunması nedeniyle birbirleriyle iyi anlaşacaklardır. Enerjik ve macera ruhlu bu iki insanın arkadaşlığı yüksek enerjilidir.",
        "balik": "Akrep ve balık aşk hayatlarında gösterdikleri başarıyı arkadaşlık anlamında da sergiler. İkili birbiri ile zaman geçirmekten keyif alan ve fazlasıyla ruhsal paylaşımda bulunacakları bir arkadaşlık ilişkisi yaşarlar. Akrep burcu ve balık burcu çok iyi birer dost olacaklardır.",
        "basak": "Başak burcu erkeği ile akrep burcu kadını, her ne kadar ters kişiliklere sahip olsalar da, arkadaşlık uyumunu çok iyi bir şekilde sağlamaktadırlar. Birbirlerine güven aşılayan bu iki burç, ara sıra inatları ve zıt olan kişilikleri ile ayrılıklar yaşasalar da, arkadaşlık temellerini sağlam oluşturdukları için, uzun süren bir arkadaşlıkları olacaktır.",
        "boga": "Akrep ile boğa sadece sevgili olarak değil iyi bir arkadaş olarak da anlaşabilirler. Çünkü iki burcun özellikleri birbirine yakın olduğu için birbirlerini tamamlayan bir yapıya sahiptir. Durum böyle olunca iki burç arasında arkadaşlık vasıfları da güçlü olmaktadır. Burçların en önemli özellikleri keyiflerine düşkün olmalarıdır.",
        "ikizler": "İkili daha çok baş başa görüşmeyi sever. Sinemaya giderken ya da tatile giderken kalabalık arkadaş gruplarıyla hareket etmekten pek hoşlanmazlar. Akrep iş arkadaşlarıyla olan ilişkisi mesafelidir. İkizler  ise hemcinsleriyle anlaşamadığı için genelde arkadaşları karşı cins olur.",
        "koc": "Akrep burcu ve koç burcu aşk ilişkilerinde sorun yaşasalar ve başarısız olsalar bile bu durum arkadaşlık ilişkilerinde tam tersidir. İkilinin bir arada geçirdiği zaman her zaman çok eğlenceli olacaktır.",
        "kova": "Akrep burcu ve kova burcu arkadaşlık ilişkileri uzun vadeli olmadığı zaman her iki taraf içinde keyif vericidir. Kova burcunun “her şeyi ben bilirim” tavırları akrep burcu için çok iticidir. Ayrıca kova burcu bir konu hakkında konuşurken detay vermeyi sever.",
        "oglak": "Arkadaşlık bakımında iyi arkadaş olabilecek olan bu ikili birbirlerinin en yakın arkadaşı olmazlar. Çünkü akrep'in yönetme arzusu, oğlak'ın da güç arzusu arkadaşlık ilişkisinde tam uyumu yakalamalarını zorlaştırır.",
        "terazi": "Bu iki arkadaş çok fazla zıt düşebilirler. Lakin bunun avantajı olarak birbirlerini tamamlarlarsa verimli bir arkadaşlık ilişkisi olabilir. İçine kapanık akrep burcu sosyal bir kelebek olan terazi ile dış dünyaya yönelecektir.",
        "yay": "Akrep bireylerinin ihtirası belki bir hususa kadar ikisini götürse de bir zaman sonra o da artık yetememe bunalımına girilmeye başlar. Tek taraflı ihtiras bireyi hem aptallaştırır hem de çok yorma durumuna getirir.",
        "yengec": "Akrep de yengeç de dürüstlükten hoşlanan ve güvene önem veren insanlardır. Birbirlerine  güvenmeden arkadaşlık ilişkisi dahi kurmazlar. Güven temelli arkadaşlık olması nedeniyle birbirleriyle uyum sağlarlar. "
    },
    {
        "id": 5,
        "burc": "aslan",
        "kat": "ask",
        "akrep": "Akrep henüz ilişkinin başında aslanı fazlasıyla sahiplenmeye başlar. Onun gün içerisinde neler yaptığını, kimlerle görüştüğünü merak eder. Özgürlüğünü çokça önemseyen aslan  tarafından bunlar birer baskı aracı olarak algılanabilir.",
        "aslan": "Bir Aslan burcunun daha tutkulu aşık olacağı bir burç varsa o da yine bir Aslan burcudur. Aralarındaki bağ çok güçlü olur. İkisi de aynı tutkuyla birbirlerini severler. Karşı tarafın sevgisini görmek isteyen Aslan burcuna yine aynı burç en fazla ilgiyi gösterecektir. Tek problem ise ikisinin de aynı şekilde kendini ön plana atmaları olacaktır. İkisi de başkasından fikir almayı istemez. Kendi bildiklerinin doğru olduklarını düşündükleri için ortak noktada karar vermede zorlanabilirler. Ayrıca ikisi de agresif olduklarından tartışmalarda tansiyon yükselebilir. Bir tarafın alt alması gerekebilir.",
        "balik": "Bu iki değişik karakter arasındaki uyumu sağlayan temel unsur ikisinin de aşka verdikleri değerden kaynaklanır. İlk bakışta farklı karakterler olarak birbirlerini görebilirler. Aslan burcunun yüksek enerjili yapısı, Balık burcunun duygusal yapısına ters düşebilir. Zaman zaman agresif olabilen Aslan burcu, her şeyi sakince çözmeye çalışan Balık burcuyla anlaşmakta zorlanabilir. Ama ikisi de aşkın burçları olduğundan aralarındaki sevgi her şeyin üstesinden gelebilir. ",
        "basak": "Bu iki burç arasında ilişkinin başında anlaşmazlıklar yaşanabilir. Aslan burcunun önceliği kendi hedefleri olurken Başak beraber mutlu olabilecekleri şeylere odaklanmak isteyecektir. Aslan tutkusuyla birlikte bu ilişkiye devam ederken, Başak burcu zaman zaman ilişkiyi sorgulayan, mantıklı düşünmek isteyen taraf olacaktır.",
        "boga": "Boğa toprak grubunun, Aslan ise Ateş grubunun sabit karakterdeki burçlarındandır. Bu sebeple ilk başta birbirleriyle fikir ayrılıkları yaşayabilirler. İki taraf da kendi bildiğinin doğru olduğunu savunur. Kendilerinden ödün vermek istemezler. Boğa sakin bir karakterken Aslan’ın içindeki enerji yüksektir.",
        "ikizler": "Bu iki burç arasında ilişkinin başlangıcında zorluklar olsa da birbirlerini tanıdıkça beraberlikleri olgunluğa erişecektir. Aslan burcu daha kendine dönük ve bireysel olduğundan, İkizler burcunun sosyal yapısına ters düşebilir. İkizler’in herkese aynı şekilde davranması, Aslan burcu için sorun yaratabilir. Aslan burcu öncelikli olarak tüm ilginin kendisinde olmasını ister.",
        "koc": "İki lider, iki ateş grubu bu çiftin aşkı çok tutkulu olur. İkisi de sevgisini gösterir. İçlerindeki enerji aşık olunca daha da ortaya çıkar. İkisi de dobra ve merttir. İlişkide kimse kimseden bir şey saklamaz. Hatta bazen bu kadar dobra olmaları kalp kırabilir. Aslan sevgiyi, Koç da dürüstlüğü görmek ister. Bu iki karakter de aradıklarını birbirlerinde bulabilirler. ",
        "kova": "İlk bakışta bu iki burç birbirine çok uzak gözükebilir. Çünkü tam 180 derece zıttırlar. Aslan ne kadar kendine değer verirse, Kova başkalarına daha çok değer verir. Aslan ne kadar kalbinin sesiyle hareket ederse, Kova mantığının sesiyle hareket eder.",
        "oglak": "Enerjik olan Aslan burcuyla daha sakin ve sabırlı olan Oğlak burcu arasındaki ilişkinin istikrarlı devam etmesi zor olabilir. Neşeli, enerjisi bol, tutkulu seven Aslan burcu, kendi gibi yüksek enerjili bir partner ister. Oğlak burcu ise daha mesafeli ve mantıklı duruşuyla bu sıcaklığı ona sağlamayabilir. ",
        "terazi": "Hava grubu Terazi burcuyla ateş grubu Aslan burcu arasında tutkulu bir ilişki yaşanabilir. Venüs’ün yönettiği aşkın burcu Terazi, Aslan’ın istediği ilgiyi gösterebilir. Aslan ise çekiciliğiyle Terazi burcunu kendine mıknatıs gibi çekecektir. Bu ilişkide cinsellikte ön planda olacaktır. Aşklarını daima birbirlerine hissettirecek bu çiftin, zaman zaman anlaşamadıkları noktalar da olacaktır.",
        "yay": "Ateş grubunun temsilcilerinden olan bu iki burç enerjileri bakımından birbirleriyle uyumludur. Hem Aslan’ın hem Yay’ın yüksek enerjisi birbirleri için idealdir. Bu enerjik çift gezmeye, birlikte vakit geçirmeye meraklı olur. Yay’ın neşeli ve iyimser yaklaşımı, Aslan burcuna her zaman destek olur.",
        "yengec": "Biri ateş biri su grubu olan bu çiftin ilk önce dikkat etmesi gereken şey birbirlerini anlamaları olmalıdır. Her ikisi de sevgiyi, aşkı hissetmek ister. Hem Yengeç burcu hem Aslan burcu bu yakınlığı karşı tarafa gösterir. Yengeç burcu sevdiği kişiyi ve ailesini hayatının odak noktasına koyarken, Aslan burcunun önceliği kendi hedefleri olabilir."
    },
    {
        "id": 6,
        "burc": "aslan",
        "kat": "cinsellik",
        "akrep": "İkilinin ten uyumunu yakalamaları için birbirlerini tanımaları ve alışma sürecini atlatmaları gerekir. İki burcun da tutkulu olması cinsel yaşamlarını monotonluktan korur. Özellikle akrep için cinsellik çok önemlidir. Yatak uyumunu yakalayamadığı birinden yavaş yavaş uzaklaşır.",
        "aslan": "Tutkulu bir birliktelik yaşayan aslan burcu erkekleri ve kadınlarının ten uyumları oldukça yüksektir. Birbirlerini sevdikleri süre boyunca tutkuları hiç azalmaz. Evlendiklerinde de bu değişmez ve yatak uyumları kaldığı yerden devam eder.",
        "balik": "Aslan burcu için cinsellik çok önemlidir. Balık burcu içinse bunu içtenlik ve severek yapar. Balık daha mütevazı ve uysaldır. Balık için eşinin güçlü olması oldukça hoşuna gider. Aslan burcu da balık burcu da romantik ve cinsel yönden arzuludur.",
        "basak": "Başak burcu ve aslan burcu ilk başlarda cinsel anlamda aradıkları uyumu bulamazlar. Çünkü aslan burcu için cinsellik önemli bir konuyken başak burcu için daima ikinci planda yer alır. Bu ilişkide tetikleyici taraf aslan olacak ve başak işe yatak uyumu yakalamaya çalışacaktır.",
        "boga": "Aslan için cinsellik ikinci plandadır. Boğa ise tutkusuyla ve dişiliğiyle aslan'ı kendisine bir kere daha aşık eder. Kısa zaman içerisinde yakaladıkları enerji ve yatak uyumu birbirlerini daha çok sevmelerini ve benimsemelerini sağlar.",
        "ikizler": "Aslan burcu normal yaşantısında olduğu gibi cinsellik konusunda da liderliği kendi elinde tutmak ister. İkizler burcu zaman zaman bunu kabul eder ve cinsellik yönlerinden birbirilerinin isteklerini iyi anlarlar. Her ikisi de önemli derecede bir ten uyumu sağlayarak cinsellikten zevk alırlar.",
        "koc": "Aslan burcu baştan çıkarma konusunda ustadır. Cinsel beraberlikleri tatlı ve her yönüyle mükemmel olacaktır. İkisi de tutkulu ve enerji doludur. İki burç iki ateş burcu olması sebebiyle cinsellik uyumu harikadır.",
        "kova": "Çift ilişkinin başında ten uyumunu yakalayamazsa bir daha yakalama şansı yok denecek kadar azdır. Bu noktada ilk altı ay belirleyicidir. Evlendiklerinde cinsel hayatları monotonlaşır ve sıkıcı bir hale gelir. İki taraf da yatak uyumunu yüksek tutmak için çabaladığı takdirde mutlu olabilirler.",
        "oglak": "İkilinin arasında uyum görülen tek nokta cinselliktir. Aslan burcu kendisini cinsel açıdan göstermekten hoşlanan bir burç olduğu için daha pasif bir partner tercih eder. Oğlak kadını da kolay ele vermeyen ve güven olmadan asla cinselliğe yanaşmayacağından yatak uyumu kuvvetli olacaktır.",
        "terazi": "İkili zaman içerisinde ten uyumunu yakalar ve bunu ilişkinin genelinde sürdürür. Terazi kadını bazı zamanlar soğuk ve mesafeli olsa da çiftin yatak uyumu her zaman ortalamanın üstündedir.",
        "yay": "Cinselliğe son derece önem veren aslan burcu , yay burcu ile harika bir yatak uyumu yakalayabilir. Her iki burcunda tutkuları cinsel hayatlarının daima hareketli ve renkli olmasına neden olacaktır.",
        "yengec": "Aslan burcunun enerjisi ve liderlik ruhu yengeç'in çekiciliği ile bir araya geldiği zaman ortaya müthiş bir yatak uyumu çıkacaktır. Bu ikili hayatın pek çok alanında uyumu yakaladığı gibi cinsel yaşamlarında da güzel bir uyum yakalayacaktır."
    },
    {
        "id": 7,
        "burc": "aslan",
        "kat": "evlilik",
        "akrep": "Akrep, doğru kişiyi bulduğunu düşünürse evlenmek için çok fazla beklemez. Aslan ise romantik bir evlilik teklifine asla hayır demez.",
        "aslan": "Evcimen bir yapıya sahip olan aslan burcu evliliğe en yakın burçların başında yer almaktadır. Uzun süreli ilişkileri evlilikleri noktalamaları ve mutlu bir yuva kurmaları fazlasıyla yüksek bir ihtimaldir.",
        "balik": "Bu iki burç sevgili hayatına göre evlilik hayatında daha zorlanır. Aslan her zaman ilgi ister ve diğer kişiye karşı lider konumda olmak ister. Balık burcu da istediği bu ilgiyi gösterebilir.",
        "basak": "Bu ikili, ilişkileri esnasında birbirleri için doğru kişi olduklarını düşünürlerse ilişkilerini evliliğe taşıyabilirler. Her ikisi de evliliğe ve aile yapısına karşı oldukça saygılı ve bağlıdır. Bu anlamda aralarında bir evlilik uyumu görülmesi mümkündür.",
        "boga": "Boğa burcunun hayatta en çok korktuğu şeylerin başında sevdiklerini kaybetme korkusu gelir. Güçlü ve kararlı kişiliğinin arkasında sakladığı bu korkular zaman içerisinde gün yüzüne çıkar. Bağlılık hissettiği erkeği kaybetmemek için evliliğe gün geçtikçe daha sıcak bakarlar. Aslan evlenmek için maddi manevi tüm şartların olgunlaşmasını bekler. ",
        "ikizler": "Aslan burcu her ne kadar liderlik özelliği olsa da evine düşkündür ve çok iyi bir baba olacaktır. İkizler burcu da çocukları için her şeyi yapabilecek bir anne olacaktır. Bu nedenle bu evlilik uyumları çok yüksek ve evlilikten beklentileri çok benzerdir.",
        "koc": "Aslan burcu kendini tamamen eşine adamıştır. Eşinden de bunu beklemektedir. En ufak bir sarsıntı da sıkıntı olabilir. Bunlar dışında evliliği için her şeyi yapar. Evlilikte özverili ve azimlidir. Aslan burcu eşini şaşırtmayı başarır.",
        "kova": "Çiftin evlilikleri sevgili olduğu zamanlardaki gibi inişli çıkışlı değildir. Nispeten daha dingin ve huzurlu olurlar. Bebek sahibi olduklarında ise kavgaları azalır ve bağlılıkları artar.",
        "oglak": "Şayet bu ikili bir ilişkiyi istiyorsa iki tarafta çok fazla çaba göstermelidir. Hayattaki en güzel şeyleri yaşama olguları birbirlerine benzer ancak ikisi de kendi bakış açılarına sahiptir. İyi şeylere sahip olmada çok fazla çalışmayı seven iki burçta uzlaşmak için çalışmak zorundadır.",
        "terazi": "Çift evlenir evlenmez terazi bebek beklentisini açığa çıkartır. Ancak aslan'ın önce evliliğe ve düzenli yaşama alışması gerekir. Maceracı bir ruha sahip olan aslan, dünya evine girene kadar bağımsızlığını doludizgin yaşar. Daha sonrasında evlilik fikrine de yaşamına da adapte olması biraz uzun sürebilir. Terazi'nin zaman zaman miskin ve dağınık olması düzeni seven aslan'ı çileden çıkarır.",
        "yay": "Hem aslan burçları hem de yay burçları için evlilik son derece önemli ve kutsaldır. Bu nedenle iki tarafta birbirlerinden emin olmadıkları sürece evliliğe adım atmayacaktır.",
        "yengec": "Bu ikilinin aşk hikayelerine evlilik kararı alarak devam etmeleri çok da şaşırtıcı bir durum değildir. Aslan de yengeç de evlilik birliği içerisinde hem partnerlerine hem de evlerine oldukça bağlıdır. Evliliklerinde daima bir saygı vardır."
    },
    {
        "id": 8,
        "burc": "aslan",
        "kat": "arkadaslik",
        "akrep": "Çift arkadaş ortamında tanışırsa sonradan sevgili olmaları zordur. Genelde karakterlerindeki zıtlıkları önceden fark edip sevgili olma riskini göze almazlar.",
        "aslan": "İki taraf da baskın bir karaktere sahip olduğu için arkadaşlık ilişkilerinde yer yer sorun yaşayabilirler. Örneğin bir yere gidilecekse planı kendilerinin yapmasını ve karşı tarafın ona uymasını isterler. Bu gerçekleşmezse küplere binip kavga çıkarabilirler. Aslan burcu erkeği ve kadını genel olarak arkadaşlık ilişkilerinde sevgililik ilişkilerindeki gibi uyumlu değildir. Egoları sürekli karşı karşıya geldiği için uzun aralıklarla görüşmeyi ya da hiç görüşmemeyi tercih ederler.",
        "balik": "Aslan burcu  ve balık burcunun farklı özellikleri bulunsa da ortak özellikleri de yer almaktadır. Her ikisi de hayata sevgi dolu bakar ve yaşadıkları tüm olumsuzluklar karşısında mutlu olmayı başarabilirler. Bu nedenle her iki tarafın da arkadaşlık ilişkileri oldukça kuvvetlidir.",
        "basak": "Başak ve aslan burcunun arkadaşlık ilişkileri aşk ilişkilerinden daha başarılı olacaktır. Fakat arkadaşlıklarında da anlaşmazlıklar yaşanabilir. Aslan baskın tutumunu arkadaş ortamına da taşırsa başak bu durumda sıkılarak arkadaşlıklarına bir son verebilir.",
        "boga": "Aslan burcu ikili ilişkilerinde çok vefalıdır ve çocukluk arkadaşlarıyla dahi irtibatı koparmaz. Görüştüğü çok insan olsa da içlerinden sadece birkaçına tam anlamıyla güvenir. Boğa ise dostluğa çok önem verir.",
        "ikizler": "Bu iki burcun arasındaki arkadaşlık uyumu da kuvvetlidir. Birbirlerini tüm dertlerini anlatabilirler ve dertlerine çözüm arayabilirler. Birlikte zaman geçirirken birbirlerini kırmamaya dikkat ederler.",
        "koc": "Her iki tarafta eğlenceye düşkün, yenilikleri seven ve cömert kişilerdir. Her konuda iki tarafta aynıdır. Aslan güç ve saygıdan hoşlanır. Koç burcu ise kendisine verilen değere karşılık verir.",
        "kova": "Dominant bir karakter yapısına sahip kova kadını arkadaşlık ilişkilerinde de öne çıkmak ister. Arkadaş grubuna farklı ve ilgi çekici şeyler anlatarak ilginin hep üzerinde olmasını ister. Aslan ile kurduğu arkadaşlık ilişkisinde de aynı şekilde davranır. ",
        "oglak": "Her iki burç da statü ve yaşam standartlarına önem vermektedir. Aşırı derecede çalışmak suretiyle maddi başarıyı sağlama hırsını arayan burçlar gelir düzeyini korumak için çaba sarf ederler. Dış dünyaya karşı bir güç birliği sergilemede oldukça başarılı arkadaşlıklar kurabilirler.",
        "terazi": "Aslan bazen arkadaşlarıyla fazla zaman geçirir. Bu ise sürekli ilgiden hoşlanan terazi'yi  hem mutsuz eder hem de sinirlendirir. Terazi burcu, arkadaşlarıyla sinemaya gitmek, sahilde oturmak ya da kitapçı gezmek gibi rutinlerden hoşlanır.",
        "yay": "Aslan ve yay burçları birbirleri ile son derece uyumlu bir arkadaşlık ilişkisi içinde olabilir. Eğlenip, gezmeyi, yeni şeyler keşfetmeyi seven aslan  ve yay'ın arkadaşlık ilişkisi diğer insanları kıskandıracak niteliktedir.",
        "yengec": "Aslan burcu  ve yengeç burcu arasındaki ilişki bir arkadaşlık ilişkisi ise bu daha çok anne – çocuk ilişkisine benzeyecektir. Yengeç burcu arkadaşlarına karşı daima anaç bir tutum sergiler. Aslan da arkadaşlık sınırları içinde buna bir itirazı olmayacaktır."
    },
    {
        "id": 9,
        "burc": "balik",
        "kat": "ask",
        "akrep": "Akrep burcu ve balık burcunun içinde olduğu ilişkiler doğal bir uyuma sahiptir. İkilinin aşk hayatı ruhsal açıdan oldukça zengindir. Ruhsal açıdan oldukça derin bir yapıya sahip olan balık kadını ile ruhsal açıdan yüksek bir enerjiye sahip olan akrep erkeğinin oldukça uyumlu bir aşk hayatı vardır. Bu ikili hem birbirleri ile dinlenebilir hem de atların çayırlarda koştuğu gibi dur durak bilmeden dolu dizgin yaşayabilirler.",
        "aslan": "Balık burcu ile aslan burcu tanıştıkları zaman başta birbirinden hoşlanmazlar. Ancak zaman geçip birbirlerini keşfetmeye ve sevmeye başlarlar. İkilinin sağlıklı bir iletişim kurmaları için aslan'ın biraz daha sakin, balık'ın ise biraz daha girişken olması gerekir.",
        "balik": "İki Balık burcunun ilişkisi yaşayabilecekleri en romantik ilişkilerden biri olacaktır. İkisi de sevgisini gösterecek, hayatlarındaki öncelikleri partnerleri olacaktır. Mutlu ve uyumlu bir çift olurlar. Aşkı hissettiklerinde tüm karamsar duyguları kaybolacaktır. Kendilerinden önce başkalarını düşündükleri için her iki taraf da sürprizler yapmaya açık olacaktır. Tek sorun ikisinin de değişken karakterde olmasıdır. Bazen birbirlerini anlamakta zorlanabilir. Ruh halleri inişli çıkışlı olduğundan yalnızlaşmaya yatkın olabilirler. Bu iki karakterden biri depresif olmaya başladığında diğeri kırılmak yerine ona destek olmalıdır.",
        "basak": "Başak ve Balık birbirlerine 180 derece zıt olan iki burçtur. İlk başta bu durum anlaşamayacakları anlamına gelse de ilişkinin sonu genellikle evlilikle bitebilir. Ne kadar zıt olursa olsunlar kendilerinde olmayan özellikleri bir müddet sonra karşı taraftan tamamlayacaklardır. Böylelikle bir bütün olacaklardır. İlişkinin başında zorluk çekebilirler. Çünkü Başak önce mantığını devreye sokar. Balık ise hemen duygularıyla hareket etmeye başlar. ",
        "boga": "Bu iki burç da ilişkide birbirlerine aşkla bağlanırlar. Sevgiyi her zaman hissetmek isteyen Balık burcuna, Boğa burcunun enerjisi iyi gelir. Sevdiği kişiye her zaman özverili olan Boğa burcu, Balık burcunun duygularını besler. Balık ise romantik ve sevgi dolu enerjisiyle, aşkın burcu Boğa için uyumlu bir partner olur. Fakat, Boğa’nın sabit fikirli olması, Balık burcunun ise değişken ruh haline sahip olması zaman zaman sorunlara yol açabilir. ",
        "ikizler": "Biri duyguların temsilcisi biri ise mantığın göstergesi olan bu iki burç ilk başta anlaşmakta zorlanabilir. Balık kendini ilişkisine adar ve sevgisini sonuna kadar gösterir. Romantik bir partner ister. İkizler ise bu romantik kişiliğe pek uygun bir karakter olmaz. Tek ortak noktaları ikisinin de değişken olmalarıdır. Her koşula ve ortama ayak uydurabilirler. İkizlerin sevecen ve neşeli tavrı, her an enerjisi düşmeye hazır olan Balık burcuna iyi gelir. İçine kapanan Balık burcunun ruh halini, İkizler burcunun dışa dönük sosyal enerjisi yükseltir.",
        "koc": "Biri duygularını biri kendini öne çıkartan bu burçların ilişkisinde ilk başlarda zorluklar yaşanabilir. Balık burcu her şeyi güzellikle çözmek isterken, Koç burcunun agresif yaklaşımı içten içe Balık’ın duygularını yaralayabilir. Balık burcunun da zaman zaman hayalperest tavırları, Koç burcunun gerçekçi karakteriyle örtüşmeyebilir. İki burç da aşkı görmek ister. Bu konuda uyumlu olurlar. Balık burcunun hemen hislenmesi ve alınması bazen ilişkide dengesizlikler yaratabilir. Her iki burç da birbirini anlamaya çalışırsa bu ilişki yürür.",
        "kova": "Su grubunun duygusal Balık burcuyla, hava grubunun mantıklı temsilcisi Kova burcu arasında uyumlu bir ilişki olmayabilir. Kova arkadaş olabileceği sosyal yönü aktif bir partner isterken, Balık burcu romantik ve sevgisini gösteren biri ister. Kova aşık olduğunda sürprizler yapsa da Balık burcu kendi gibi aşka öncelik veren biri hayal eder. Kova bağımsızlığına düşkün olduğundan önce kendi bildiğini yapar. Aşk onlar için de önemlidir.",
        "oglak": "Su grubunun yumuşak kalpli Balık burcuyla, toprak grubunun mesafeli Oğlak burcu arasında romantik bir ilişki yaşanması beklenmez. Bu ilişkide herkesin beklentisi farklıdır. Balık burcu aşık olduğunda karşıdan da aynı sıcaklığı görmek ister. Oğlak ise duygularını gizler. Bilerek yapmaz ama romantik olma konusunda başarılı değildir. Bu sıcaklığı göremeyen Balık burcu sevilmediğine dair şüphelenmeye başlayabilir. Oğlak ise günlük sorumluluklarından dolayı bunu fark etmeyebilir. ",
        "terazi": "Bu çift arasında hem uyumlu hem de zaman zaman uyumsuz bir ilişki yaşanabilir. Terazi aşkın burcudur. Romantik bir partner ister. Tam da Balık burcu bu konuda onun hislerine cevap verebilecektir. Balık burcunun duygusallığı, romantik tavırları Terazi burcunun gönlünü kazanacaktır. Fakat Terazi burcu hava grubu olduğundan gerçekçidir. Balık ise hayallerine bağlıdır. ",
        "yay": "Yay bireyinin Balık burcunu değiştirme çabaları, onu devamlı sorgulaması, güvensiz yaklaşımı, ben bilirim tavırlarını devam etmesi, onu takdir etmeyip sürekli yargılaması ve ilişkide baskın olan kısım olmaya çalışması, Balık için katlanılır bir mevzu değildir.",
        "yengec": "Romantizm denilince akla gelen iki burçtan olan bu çift mutlu bir beraberlik yakalarlar. İkisi de sevgi arayışındadır. Hem Balık hem Yengeç aşık olduklarında bu ilgilerini karşı tarafa her zaman gösterirler. İkisi de birbirlerini anladıklarından kalp kırmazlar. İlişkide her zaman huzur ön planda olur. Evlendiklerinde ailesine düşkün olurlar. Tek dikkat edilmesi gereken konu ise Balık burcunun ruh hali zaman zaman değişken olabilir."
    },
    {
        "id": 10,
        "burc": "balik",
        "kat": "cinsellik",
        "akrep": "Akrep burcunda cinsellik son derece önemlidir. Akrep burcu birini sever fakat cinsel yönden tatmin olmaz ise hırçınlaşır. Bu anlamda balık burcu ve akrep burcu cinsel yönden uyumludur. Bu nedenle çok iyi anlaşabilirler.",
        "aslan": "Balık burcu duygusal ve romantik bilinse de cinselliğe de çok düşkündür. Aslan ile birlikte yakalayacağı yatak uyumu ilişkilerinin çok daha uzun sürmesini sağlar. Aslan burcu  ne kadar tutkulu olsa da önce karşı tarafla bağ kurması gerekir.",
        "balik": "Sosyal hayatta birbirini anlama ve tamamlamanın cinsel hayata da aynı oranda yansıyacağını söylemek yanlış olmaz. Manevi olarak karşı tarafı tatmine önem veren ikili yatakta da partnerlerini mutlu etmek adına ellerinden geleni yapacaklardır. İkili arasındaki ten ve yatak uyumu cinsel birlikteliği doruk noktalarında yaşamalarına sebep olacak ve onlar arasındaki tutkuyu her fırsatta açığa çıkaracaktır.",
        "basak": "Bu iki burç cinsellik yönlerinden birbirilerinin isteklerini iyi anlayabilirler ama cinsellikte de başak burcu daha gerçekçi yaklaşır ve ten uyumu sağlayarak cinselliği arttırırlar. Balık burcu erkeği ise derin duyguları ile yaşar ve yatak uyumunda iyidir.",
        "boga": "Boğa burcuyla balık burcunun cinsel uyumları ten uyumunu yakaladıklarında güzel bir birliktelik sağlıyor. Yatak uyumları şehvet ve aşırılıktan ziyade, birbirini rahat ettirme ve yumuşak yatak uyumu şeklindedir. Balık, Boğa burcunun şehvet ihtiyacını anlar, Boğa da Balık'ın rahat hissetmesini sağlar. ",
        "ikizler": "İkizler, Balık'da ten uyumunu yakalarsa aşk hayatındaki olumsuzlukları görmezden gelebilir. Balık seks konusunda doğuştan yetenekli olduğundan yatak uyumu hususunda sorun çıkmayacaktır. Balık burcunun tutkulu, fantezili ve ağır ilerleyen cinsel birlikteliği İkizler'in hoşuna gidecektir.",
        "koc": "Balık duygusal olduğu için aşık olmadığı biriyle cinsellik yaşamaktan kaçınır. Koç burcu da cinsellikte utangaç olduğu için ilk adımı karşı taraftan bekler. Balık aşık olduğu koç için yatakta farklı fanteziler denemekten ve ilk adımı atmaktan çekinmez.",
        "kova": "Balık burcu için cinsellikte ruhsal tatmin ön plandadır. Kova burcu için ise cinsel yaşam eğlenceyi ifade eder. Ten uyumu konusunda iddialı olmayan balık burcu ile kova burcu, aradıklarını cinsel yaşamı birbirlerinde bulamayabilirler.",
        "oglak": "Oğlak burcu, cinsel dürtüleri yoğun olan, istekli bir burçtur. Partneri ile tutkulu ve iyi tarafı da mutlu edecek bir yatak uyumu yakalamak ister. Bu noktada duru ve büyüleyici güzelliği ile balık burcu, oğlak burcu için çok çekicidir.",
        "terazi": "Cinsellik, iki burcun da merkezinde yer almaz. Yakaladıkları yatak uyumu kısa bir zaman sonra monoton bir hal alsa da birbirlerinden kolay kolay vazgeçemezler.",
        "yay": "Yay burcu ile Balık burcunun ten uyumları ve yahut da yatak uyumları diğer burçlara oranla sallantılı sayılmaz. Normal denilebilecek düzeyde bir ten uyumları bulunur. Bu konu içerisinde talepkar olan ikililer sorun yaşamazlar.",
        "yengec": "Bu hassas iki burç cinsellik yönlerinden birbirilerinin isteklerini çok iyi anlarlar ve cinsel uyumları da çok güçlüdür. Her ikisi de ten uyumu sağlayarak cinselliği fiziksel bir eylem olarak görmezler. "
    },
    {
        "id": 11,
        "burc": "balik",
        "kat": "evlilik",
        "akrep": "Balık ile Akrebin evlilik uyumları ve ilişkileri olumlu yöndedir. Ruhsal derinlikleri, akrep burcu ve balık burcunu birbirine çeker. Birbirlerine kolay uyum sağlarlar.",
        "aslan": "Aslan evleneceği partneri seçerken babasını rol model olarak alır. Bu nedenle birlikte aile kuracağı erkeğin hem otoriter hem de şefkatli olmasını ister. Balık sevdiği kişiye karşı son derece nazik ve şefkatli olsa da otorite konusunda ciddi zaafları vardır. O ilişkide kararları alan taraftan çok uygulan taraf olmak ister.",
        "balik": "Balık burcu kadını ve erkeği maddi olarak da birbirlerini destekler ve ayakları bu konuda sağlam bir şekilde yere basarsa evliliklerinde uyumu yakalayacaklarına kesin gözüyle bakılmaktadır. Yaratıcılıkları ve sezgileri ile hareket ettikleri için karşı tarafı anlamaya ve sorunlarına çözümler üretmeye çalışacaklardır. Sanatçı ruhlu olarak nitelendirilen balık burçları uzun süre bir işte sabit kalmayı istemezler, çevrelerine karşı hep verici olup başkalarına yardımcı olmaktan haz alırlar. Tüm bunlar onların evlilikte veya evliliğe giden birlikteliklerinde birtakım maddi zorluklar yaşamalarına sebep olabilir.",
        "basak": "Evliliklerinde iki burçta sıcak bir yuva kurmak için çaba gösterirler. Bu iki burçta evde olmayı çok severler. Balık burcu çocukları çok sever o nedenle ailesine düşkün bir ebeveyn olur. Duygusal ve şefkatli özelliklere sahip balık burcu, mükemmeliyetçi ve gerçekçi başak burcu ile bazı konularda zıtlaşma yaşayabilirler.",
        "boga": "Balık hassas bir yapıya sahiptir. Boğa da romantik, nazik ve sevecendir. Bu özellikleriyle Balık'a iyi bir eş olurlar. Her ikisi de nazik ve yumuşak huylu insanlardır. Bu nedenle uyumlu bir evlilikleri olur.",
        "ikizler": "İkizler ile Balık birlikteliği genellikle evlilikle taçlanmıyor. İlişki sürelerinde birbirlerini tanıdıkça, farklı dünyaların insanları olduklarını görüp, ayrılıyorlar. Fakat hızlı bir aşk yaşayıp, bunu evlilikle taçlandırdıklarında, istedikleri gibi bir evlilik hayatı yaşayamıyorlar. Çünkü İkizler hızlı hayatı ve koşuşturmayı sever. Balık ise daha sakin ve durağan bir hayatı tercih ediyor.",
        "koc": "Eğer balık duygu sömürüsü yaparsa koç zamanla bu durumdan bunalacaktır. Zaten olaylara gerçekçi yaklaşmayı tercih eden koç böyle olunca evliliğini bitirmek isteyecektir. Ayrıca koç burcunun özgürlüğüne ve eğlenmeye düşkünlüğü de balık burcunu duygusal anlamda yıpratabilir. Balık burcu aşkından kolayca vazgeçmeyeceği için evliliğini bitirmemek için elinden geleni yapar.",
        "kova": "Kova burcu, aklı ile hareket etmeyi tercih eden biri olarak aynı zamanda karşısındaki partnerine hoşgörülü ve anlayışlı davranır. Empati kurmaya özen gösterir. Balık burcu ise kibar, sakin yapısı ile eşini kızdıracak söz ve davranışlardan uzak durmaya dikkat eder.",
        "oglak": "Oğlak burcu için aile kavramı ve geleneksel değerler önemlidir. Eş seçimlerinde toplumsal ve geleneksel kuralları genellikle gözetirler. İyi birer ebeveynlerdir. Eşlerine sadık kalırlar. Mutlu bir yuva kurmak isterler. Balık burcu ise evliliğe en yatkın ve bu konuda isteklidir. Çocukları olsun isterler. Bazen bu konuda aceleci olabilirler. Ebeveynlik onlar için özeldir.",
        "terazi": "Balık burcu doğru kişiyi bulduğuna inanmışsa onunla evlenmek istediğini açıkça ifade eder. Terazi de evcimen bir yapıya sahip olduğu için evlilik fikrine her zaman sıcak bakar. Çift dünya evine girdiğinde kavgadan uzak bir evlilik yaşamları olur. Ancak terazinin evhamlı yapısı bazı sorunlara yol açabilir. ",
        "yay": "Evliliklerinde ise ilk seneler heyecanlı ve romantik olsa bile heyecan azalma durumunda Yay burcu kendini işine ya da isteklerine adayacaktır. Devamlı bir kalp çarpıntısı peşinde bulundukları için sadakatli olmaları hususunda güvenilmezler.",
        "yengec": "Evliliklerinde ikisi de sıcak bir yuva kurmak için çaba gösterirler. Balık burcu çocukları çok sever o nedenle ailesine düşkün biri olur. Ailesini dış dünyanın kötülüklerinden korumaya çalışır. Evliliklerinde nadiren yaşanabilecek sorunlar para yönetimi olabilir."
    },
    {
        "id": 12,
        "burc": "balik",
        "kat": "arkadaslik",
        "akrep": "Balık burcu akrep burcuna göre daha sosyaldir. Balık hiçbir karşılık beklemeden arkadaşlarına ve çevresine iyilik yapmayı çok sever. Akrep ise samimi bulduğu kişilere yardım etmekten çok hoşlanır.",
        "aslan": "Balık burcu arkadaşlık ilişkilerinde de plan yapmaz. Arkadaşlarının günler öncesinden yaptığı plana uyum sağlar. Arkadaş ortamında en sevilen özelliklerinin başında ise yardımseverliği gelir. Herkesin yardımına koşar ve kimseden de bir karşılık beklemez. Aslan'ın hemcinsleri ile kurduğu arkadaşlıklar ise gelip geçicidir.",
        "balik": "İş hayatında ekip çalışmasına yatkın özel hayatlarında karşı tarafı incitmekten çekinerek hareket eden balık burçları, iletişim noktasında önce karşı tarafı dinleme odaklı hareket ettiklerinden bu durum arkadaşlık ilişkilerinde onları istenilen kişi kılmaktadır. Balık burcu kadını ve erkeği de hassas yapıları ile birbirlerini dengeleyecekler, huzur ve uyum hayatlarında çok önemli bir yere sahip olduğu için zaman zaman birbirlerinin yalnız kalma isteklerine de saygı göstereceklerdir.",
        "basak": "Gerçekçi başak burcu ile hayalperest balık burcu arkadaşlıklarında bazen birbirlerini anlamakta zorluk çekebilirler. Başak burcu net karar verirken balık burcu kararsız kalır ve bazı tartışmalar yaşanabilir.",
        "boga": "Balık burcunun egosu düşüktür. Fazla beklentileri yoktur. Sakin ve kendi dünyasında yaşayan bir kişidir. Onun dünyasına girmek için aynı dili konuşmanız ve size güvenmesi gerekiyor. Boğa burcu da yumuşak huylu ve az çok balık burcu özelliği sergilediği için, birbirlerinin radarına girdiklerinde uyumlu ve güzel bir arkadaşlık başlayacaktır.",
        "ikizler": "Balık burcu, İkizler burcuna ayak uydurduğu müddetçe uyumlu bir arkadaşlık yaşayabilirler. Aslında Balık ortama çabuk adapte olduğundan bu arkadaşlık onun için de iyi gelecektir. Birlikte heyecanlı ve eğlenceli zaman geçirebilirler.",
        "koc": "Geniş arkadaş çevresine sahip iki burç bir araya geldiğinde eğlence kaçınılmazdır. Arkadaşlıkta birbirlerine hesap sorma ve kısıtlama söz konusu olmayacağı için çok iyi vakit geçirirler.",
        "kova": "Kova burcu, gezgin bir ruha sahiptir. Kendisi ile iyi bir şekilde sohbet edemeyen biriyle arkadaş olmak istemez. Arkadaş olsa da bu arkadaşlığı yürütemez. Balık burcu, şiirsel dili ve sevgi dolu kalbi ile kova burcu için iyi bir dinleyici olacaktır.",
        "oglak": "Oğlak burcu, balık burcuna mantıklı bir bakış açısı kazandırırken balık burcu, oğlak burcunun hislerine dokunarak duygularını ve sezgilerini yaşamında arka plana itmemeyi öğretir.",
        "terazi": "Terazi burcu arkadaş konusunda çok seçici değildir. Diyalog kurabildiği herkesle arkadaş olabilir. Balık ise kimseye kolay kolay güvenmediği için çok fazla arkadaşı yoktur. İkili arkadaş olduklarında çekime kapılıp birbirlerine aşık olabilirler.",
        "yay": "Sıkılgan yapısı aracılığıyla oturduğu yerde en yüksek yarım saat vakit geçirir ve mevki değiştirmek zorunda hissedilir. Yay burcu özgürlükçü konumdadır. Balık burcu kendine bağlamayı başarırsa bu insan her an kendisiyle ilgilenme durumunu ister.",
        "yengec": "Balık burcu ve yengeç burcu arasındaki arkadaşlık uyumu da kuvvetlidir. Birlikte zaman geçirirken birbirlerini kırmamaya dikkat ederler ve her zaman için birbirlerinin istediği yerlere gitmeye istediklerini yapmaya özen gösterirler."
    },
    {
        "id": 13,
        "burc": "basak",
        "kat": "ask",
        "akrep": "Başak burcu ile akrep burcunun burç uyumuna bakıldığında, pek de iyi bir uyum sağlayacakları görülmemektedir. Çünkü her iki burçta sahip oldukları inatları yüzünden uzun süre bir birliktelikleri olması mümkün değildir. Fakat onaylarını bir yana bırakarak uzun süre bir birliktelik yaşayabilirler.",
        "aslan": "İki mükemmel burç aşk hayatında uyumu yakalamakta zorlandıklarından mutlu olamazlar. İltifata düşkün aslan erkeği başak tarafından sürekli eleştirilmeye katlanamaz. Kurulan beraberlik kalıcı ve uzun süreli olmayacaktır. Burç haritasında birbirine çok yakın görünürler ancak karakter olarak birbirlerinden oldukça uzaktırlar.",
        "balik": "Toprak grubunda yer alan başak ile su grubundaki balığın ilişkisinin nasıl olacağını birbirlerine olan yaklaşımları belirler. Su, toprağı besleyebilir ve onu kuraklıktan kurtarabilir. Ancak bunun için öncelikli olarak başak burcu gizemli görünmeyi bırakmalı ve kilitli kapılarını karşı tarafa açmalıdır.",
        "basak": "İki aynı karakterdeki Başak burcu birbirleriyle anlaşmakta zorluk çekmez. Kendileri nasılsa karşı tarafın da o şekilde olacağını bildikleri için uyumlu bir birliktelik yaşarlar. Genellikle Başak burçları ilişkide de ince detaylara takıldığından diğer burçların onların dikkat ettikleri şeyleri anlaması zor olabilir. Fakat Başak-Başak ilişkisinde durum böyle olmaz. Her iki taraf da inceliklere, uyuma dikkat ettikleri için karşı taraf adına böyle kaygılar taşımazlar. Fakat ikisinin de Başak burcu olmaları belli bir noktada zorluklar çıkarabilir. İkisinin de akıl üstünlüğü birbirini bastırmaya çalışabilir. Bir taraf daha kontrolcü olmak isteyebilir. Ayrıca ikisi de eleştiri dozunu kaçırırsa kırgınlıklar yaşanabilir.",
        "boga": "Toprak grubunun sakin ve sabırlı iki burcu birbirlerini ilişkide de tamamlar. Hemen hemen aynı hayat görüşüne sahip bu iki karakter, uyumlu bir ilişki yaşar. Boğa aşkta huzuru ve sevgiyi ararken, Başak burcu onun bu ihtiyacını tamamlar. Başak burcu da güvenilir ve sadık bir partner isterken, Boğa’nın sadakati onu kalbinden vurur.",
        "ikizler": "İkizler ve Başak burcu öncelikle birbirlerini zekalarıyla etkilerler. İkisi de Merkür’ün burcu olduğundan karşı tarafta mutlak bir zeka ararlar. Sevmeye değecek kişi onlar için güzel veya yakışıklı değil, önce zeki ve kültürlü olmalıdır. İşte bu noktada bu iki burç tam da birbirlerine uyumlu olurlar. Ortak zevkleri, sosyal statüleri birbirlerini tamamladıkça ilişkileri de ciddiyete gidebilir. Fakat Başak burcu detaycı ve planlı olduğundan, İkizler’in anı yaşaması ve plansız davranması onu sinirlendirebilir.",
        "koc": "Bu ilişkide her iki taraf da güven duymak ister. Başak burcunun sakin enerjisi, Koç burcunun yüksek enerjisiyle çakışabilir. Garantici Başak burcu her zaman Koç burcundan ileriye dönük planlarını duymak ister. Eğer güvenirse uyumlu bir çift olurlar. Koç burcunun zaman zaman inişli çıkışlı tavırları Başak burcunun eleştirilerine maruz kalabilir. Fakat Koç burcu da fazla eleştirilmeye ve akıl verilmesine tahammül edemez. O kendi kendisinin yöneticisidir. Başak burcunun sürekli karışması ilişkide çatlaklar oluşmasına neden olabilir. ",
        "kova": "Mantığın temsilcisi iki burcun ilk başta birbirlerine uyum sağlayabilecekleri düşünülebilir. Fakat Başak ilişkide mantığını biraz daha geri planda bırakabilir. Kova ise kendiyle beraber olacak kişinin önce mantığına aykırı olmaması gerektiğini düşünür. Sevdi mi çok sever ama bir ilişkiden bekledikleri istediği gibi olmazsa hızla uzaklaşabilir. Başak ise istikrarlı ve geleceğe dönük bir ilişki ister. ",
        "oglak": "Toprak grubunun iki temsilcisi olan bu çiftin arasında olumlu bir ilişki yaşanabilir. İkisi de hayatta mantığına önem verir. Hayattaki sorumluluklarının bilincinde olduklarından birbirlerine her zaman destek olurlar. Geçici hevesler veya gösteriş için bir ilişkiye adım atmazlar. Eğer bir ilişki yaşanacaksa onlara değer katan ve uzun soluklu bir beraberlik olmalıdır. Evlendiklerinde çalışkanlıkları ve azimleriyle beraber çok büyük paralar kazanabilirler. Hak ettikleri şekilde bir hayat yaşarlar. ",
        "terazi": "Toprak grubu olan detaycı Başak burcu ile hava grubu özgürlüğüne düşkün Terazi burcunun ilk başlangıçta anlaşmaları zor olabilir. Hayatın güzelliklerine odaklı keyifli Terazi burcu, hayatın gerçekçi tarafına odaklanan Başak burcuyla zıt uçlarda olabilir. Sorumluluk duygusu fazla olan Başak burcu hayatın bu kadar keyifli olmadığına dair eleştirilerde bulunabilir. Terazi’nin aşkın burcu olması da her zaman karşı taraftan bu duyguyu hissetmesini gerektirir. Fakat Başak burcu ilişkide de mantığıyla hareket eder.",
        "yay": "Sorumluluk duygusunun ön plana çıktığı, garantici Başak burcuyla, anı yaşayan Yay burcunun ilişkisinde uyumu yakalamak zor olabilir. Başak burcu geleceği net ve planlı bir karakterken, Yay burcu hayatın getirdiklerine göre kendini yönlendirir. Yay’ın pozitif yapısı da buradan gelir. Çok fazla kötü ihtimallere takılarak enerjisini düşürmez. Fakat Başak burcu temkinli olduğundan onun için her ayrıntı önemlidir. Bu sebeple özellikle evlilik konusunda Başak burcu geleceği hakkında emin olmak ister. Yay burcu evliliğin sorumluluk getireceğinden ve özgürlüğünün kısıtlanacağından dolayı evlenmeye sıcak bakmayabilir. ",
        "yengec": "Duygusallığın ön planda olduğu Yengeç burcuyla, daha çok mantığını dinleyen Başak burcu arasında ilişkinin başlangıcında zorluklar olabilir. İkisi de farklı enerjide ve karakterde olduklarından birbirlerini tanıma süreci uzayabilir. Yengeç hemen duygusal bir ilişkiye başlamak istese de Başak burcu daha mesafeli durabilir. Yengeç burcunun sevdiğinden ötürü kıskanması, Başak burcu tarafından hoş karşılanmayabilir. Hem Yengeç hem Başak sevdiklerine karşı özverili olurlar."
    },
    {
        "id": 14,
        "burc": "basak",
        "kat": "cinsellik",
        "akrep": "Başak burcu cinsel ilişki alanında istekli davransa da, agresif ve karamsar kişiliği, akrep burcunun ateşli ve arzulu ilişkisine tam uyum sağlayamadığı için, cinsel uyumu sağlayamamaktadır. Yatak uyumunu ve ten uyumuna da önem veren akrep burcu, başak burcundan da aynı hassasiyeti beklerken, cinsel ilişki esnasında hüsrana uğrayabilir. ",
        "aslan": "Enerjik doğası gereği aslan burcu için cinsellik hayatın temel taşıdır. Cinsel olarak da karizmatik ve çekici bir yapıya sahip olan aslan için partnerinin yatak uyumu önemlidir. Yatakta üstün olmayı ve kendini göstermeyi seven aslan, başak burcunun itaat etmesi yönünde eğilime sahiptir. Kafasının içini boşaltırsanız başak burcu çok tutkulu bir yapıya sahiptir. Bu sayede ten uyumunu yakalayabilirsiniz.",
        "balik": "İlişkilerinin ilk döneminde yatak uyumunu yakalamaları oldukça zordur. Bunda başak burcunun sabırsızlığı ve balık burcunun utangaçlığı büyük rol oynar. İkili birbirine alıştıkça cinsel yaşamları da olumlu yönde değişmeye başlar.",
        "basak": "İkilinin en uyumlu olduğu şeylerden bir tanesi de ten uyumudur. Başak burcu erkeği de başak burcu kadını da yatakta tutkulu olmak yerine daha sakin ve yavaş olmayı severler. Bu benzerlik ikisini birbirine bağlayacak ve ikisinin de uyum yakalamasına neden olacaktır.",
        "boga": "İki tarafın da ten uyumuna oldukça dikkat etmesi ve aktif olması cinsel hayatlarını tutkulu bir hale getirecektir. Başak burcu, yatakta oldukça vahşi bir yapı sergiler. Boğa burcu  da aynı şekilde arzulu ve tutkulu yapısı ile karşılık verdiği için yataktaki uyumları yüksektir.",
        "ikizler": "Başak burcu yatakta sakin, yavaş ve ikizler burcuna göre daha utangaçtır. İkizler ise tam tersi daha hareketli ve cesurdur. İkizler burcunun bu halleri başak burcunun zamanla açılmasına ve mutlu bir ten uyumu yakalamalarına neden olabilir.",
        "koc": "Genel çerçeveden bakıldığında koç  burcu ve başak burcu cinsel açıdan uyumludur. Ancak yatak uyumunun sağlanması için başak burcunun kendisini  ve sadakatin kanıtlamaları gerek. Sevgi, saygı, güven ve sadakat gibi kavramlara önem veren başak burcu için cinsellik ikinci plandadır.",
        "kova": "Başak ve kova arasında cinsel uyumu yakalamak oldukça zordur. Başak burcunun sakinliği oğlak burcunun duygusallığı ile bir araya geldiğinde ikili arasındaki yatak uyumu uzun vadede her iki taraf için de sıkıcı olabilir. ",
        "oglak": "Oğlak ve başak arasında ten uyumu bulunur. Fakat bu ikilinin yatak uyumu diğer ilişkilerden biraz daha düşüktür. Fakat cinsel hayat ve ilişki uzun süreli olarak devam eder. Bu ikili denenmemiş olan ve anlaşılmamış olan şeylerden hoşlanmamaktadırlar.",
        "terazi": "Her iki burcun da libidosu yüksektir ve ilişkinin başında yakaladıkları ten uyumu uzun bir süre artarak devam eder. Cinsel hayatları ne kadar renkliyse o kadar mutlu olurlar.",
        "yay": "Başak ve yay yatakta oldukça ateşli dakikalar geçirebilecek bir çifttir. Başak burcunun tutkusu ve ateşi, yay burcunun yavaş ve sakin halleri ile bir araya gelerek ortaya müthiş bir yatak uyumu çıkmasına neden olacaktır.",
        "yengec": "Başak burcu ve yengeç burcu cinsel anlamda sakin ve duygusal bir ilişki içinde olacaklardır. Bu ikilinin cinsel hayatlarını renklendirmeleri için bir tarafın daha cesur davranması gerekir. İkili arasında var olan ten uyumu ufak tefek oyunlar ile hareketlilik kazanacaktır."
    },
    {
        "id": 15,
        "burc": "basak",
        "kat": "evlilik",
        "akrep": "Başak burcu ve akrep burcu evliliğe önem veren iki burç olsa da, zıt kişiliklerinden dolayı uzun süren bir ilişki sürdürmeleri zordur. Daha özgür ve olağanüstü bir evlilik isteyen akrep burcu ile daha sıradan bir evlilik isteyen başak burcunun uyum sağlamaları kolay değildir.",
        "aslan": "Evlilik hayatında sürekli olarak lider olmak isteyen aslan ilişkiyi yöneten taraf olmak ister. Başak ise daha çekingen, temiz ve titizdir. Uyumlu bir evlilik hayatı bu ikilinin arasında kaçınılmazdır. Koşulsuz seven başak partneri sevecen yapısı ile ilişkiyi ayakta tutar. Tertipli ve düzenli bir ev hayatına sahip olurlar.",
        "balik": "Başak bazen paranoyaya varacak kadar şüpheci olabilir. Buna karşın balık burcu munis bir yapıdadır ve yeni tanıştığı insanlara bile çabucak güvenir. Karşılıklı güven oluştuktan sonra evlilik, yavaş yavaş ortak planları arasında yer almaya başlar. Evlendiklerinde balık burcu aşırı harcamaları sorun olur.",
        "basak": "Başak erkeği ve başak kadını için aile birliği çok önemlidir. Her ikisi de aileye çok önem verirler. Başak burcu kadını da erkeği de eşlerinin ailesi ve kendi ailelerine çok saygı duyarlar. Bu ikilinin gerçekleştireceği evlilik çoğu zaman sorunlu olmamakla birlikte güçlü bir altyapıya bile sahip olabilir.",
        "boga": "Tarafların oldukça inatçı ve kıskanç olması evliliği ne kadar geciktirse de sonucu ilişkileri gibi mükemmel olacaktır. Maddi konulardaki birbirlerine olan desteği ve ortak düşünce sistemleri evliliklerinin temellerini oluşturacaktır. Sevgi dolu bir yuva için, başak burcunun tereddütlerinden vazgeçmesi gerekir.",
        "ikizler": "Bir başak erkeği ve ikizler kadınının ilişkisinin evlilikle sonlanması çok olası bir durum değildir. İkizler burcu daima yeni insanlar tanımak ister. Başak burcu ise tam tersine tek bir insan ile hayatının sonuna kadar yürümek. Hal böyle olunca bu ikilinin bir aile kurması çok zor olacaktır.",
        "koc": "Başak burcu daha evcimen bir yapıya sahipken koç burçlarının geneli flörtöz tavırlar sergiler. Hayatında ''Carpe Diem'' felsefesini benimsemiş olan koç burcu anı yaşamayı sever. Aynı zamanda özgürlüğüne çok düşkün bir burç olduğu için evliliğe sıcak bakmaz. Başak burcu ise aile ve aile yaşantısına değer verir. Koç ile Başak evlendikleri takdirde mutlu olma ihtimalleri pek fazla yoktur.",
        "kova": "Başak burcu ve koç burcu burcunun evlilikleri umut vaat edici olabilir. Mutlu bir evlilik hayatı sürebilmeleri için başak burcunun eleştirel yönlerini biraz törpülemesi gerekir. Evlilik sürecinde oğlak da evine daha bağlı ve ev işleri ile daha ilgili olmalıdır. Çünkü karşısında titizliği takıncı derecesinde olan bir başak burcu olduğunu unutmamalısınız.",
        "oglak": "Bu ikili birbirinin ruh eşidir. Başak burcunun detaylar ve ayrıntılardan başını kaldıramayan duruşu, oğlak burcu için de geçerlidir. Bu nedenle bu ikili arasında mutlu bir evlilik yaşanabilir. Evlilikte bu ikili oldukça uyumlu ve neşeli bir havayı yakalarlar. İki kişinin de detaycı oluşu ile ortak konularda çok defa buluşmalar yaşanabilir.",
        "terazi": "Merkür tarafı yönetilen terazi için evlilik ve aile, sadakat ve güven gibi kutsaldır. İdeal eş tanımına uymayan kişilerle ne sevgili olurlar ne de flört ederler. Başak içinse önce özgürlüğü gelir. Ancak özgürlüklerine müdahale etmeyen bir kadınla evliliği düşünebilir. Çiftlerin evlilik yaşamı kavga gürültüden uzaktır. Anlaşamadığı konularda fikir birliği sağlayamazlarsa o konuyu tekrar açmazlar.",
        "yay": "Başak burcu işkolik, yay burcu ise maceraperest bir yapıya sahiptir. Bu ikili için evliliğe adım atmak zor bir durum olacaktır. Özellikle yay burcu eğlenceli sosyal hayatını bir kenara bırakıp evlilik gibi sorumluluk isteyen bir durumun içine girmekte biraz çekingen davranabilirler. Eğer başak burcu yay burcunu evliliğe ikna edebilirse aralarında güzel bir uyum olabilir.",
        "yengec": "Hem başak burcunun hem de yengeç burcunun aile bağları oldukça güçlüdür. Bu ikili evlilik kararı vermeleri halinde uyumlu bir çift olacaklardır. İkili arasında evlilik açısından büyük problemler yaşanmaz. Yaşanan problemleri de birbirlerini dinlemeyi öğrendikleri takdirde aşacaklardır."
    },
    {
        "id": 16,
        "burc": "basak",
        "kat": "arkadaslik",
        "akrep": "Başak burcu ile akrep burcu, her ne kadar ters kişiliklere sahip olsalar da, arkadaşlık uyumunu çok iyi bir şekilde sağlamaktadırlar. Birbirlerine güven aşılayan bu iki burç, ara sıra inatları ve zıt olan kişilikleri ile ayrılıklar yaşasalar da, arkadaşlık temellerini sağlam oluşturdukları için, uzun süren bir arkadaşlıkları olacaktır.",
        "aslan": "Aşk ilişkileri başlangıçta eğlenceli olsa da ilerleyen zamanda baskıdan sıkılabilen başak burcu ile aslan, arkadaş olarak çok iyi bir ikili olurlar. Yine de aşkın gücünü yadsımamak gerekir. Arkadaşlığın ilerleyen süreçlerinde iyi bir çift olma ihtimalleri aşk ile yükselir.",
        "balik": "Balık burcunun en karakteristik özelliklerinden biri kararsız olmasıdır. Bu yakın çevresi ve arkadaşları tarafından da sürekli eleştirilir. Bu huyunu düzeltmeye çalışan balık burcu ne yaparsa yapsın her konuda kararsızlık yaşamaya devam eder. Hızlı karar alma özelliğiyle bilinen ve net olmayı seven başak ise kararsızlıktan hiç hoşlanmaz. Bu tezatlık arkadaşken de sevgiliyken de sık sık tartışmalarına neden olur.",
        "basak": "Hem başak burcu erkeği hem de başak burcu kadını son derece vefalı ve dost canlısı olmaları ile bilinirler. Hal böyleyken birbirleri için çok iyi bir dost ve sırdaş olmaları kaçınılmaz olacaktır. duygusal ilişkilerinde yakalayamadıkları uyumu arkadaşlık ilişkisinde yakalayabilirler.",
        "boga": "Başak burcunun çevresinde çok arkadaşı yoktur. Bu konuda oldukça seçici bir tutum sergiler. Boğa burcunun ise çevresi geniş olmasına rağmen güvendiği kişiler çok azdır. Bu ikilinin uyumlu, güvenilir ve güzel sohbeti ile aşk hayatında olduğu gibi mükemmel arkadaşlık uyumu da yakalanacaktır.",
        "ikizler": "Başak ve ikizler burcunun aşk hayatında yakalayamadıkları uyumu arkadaşlık ilişkilerinden nispeten yakalayabilirler. Onların arkadaşlığı çok uzun saatler birlikte zaman geçirmektense kısa ve keyifli sohbetler şeklinde ilerlemelidir. Aksi halde ikizler burcunun çok konuşan yapısı başak burcunu sıkacak ve arkadaşlıklarında mesafeye neden olacaktır.",
        "koc": "Koç ve başakların aşk ilişkileri ne kadar inişli çıkışlı ise arkadaşlık ilişkileri de o denli kuvvetlidir. Arkadaşlık ilişkileri zamanla aşka dönüşen çiftler ise çok daha uzun süreli ilişkiler yürütebilir.",
        "kova": "Başak ve kova aşk ilişkilerinde yakaladığı uyumu arkadaşlık ilişkilerinde de yakalayabilir. Hatta arkadaşlıkları çok sıkı bir dostluk bağı çerçevesinde ilerleyecektir. Birbirine güvendikleri takdirde bu arkadaşlık diğerlerini kıskandıracak boyutlara gelebilir.",
        "oglak": "Oğlak ve başak birlikte vakit geçirirken birbirlerinden sıkılmazlar. İkili arasında arkadaşlık uyumu yüksektir. Çok sayıda ortak noktalarının bulunması, ikisinin de yeni keşifler yapayı sevmesi, sohbet etmeyi sevmesiyle çok iyi arkadaşlık kurmalarını sağlar.",
        "terazi": "İkilinin arkadaşlıklarında kültür ve edebiyat önemli bir yer tutar. Birlikte sinemaya gitmekten ve müze gezmekten hoşlanırlar. Aynı zamanda, okuyup beğendikleri kitapları birbirlerine tavsiye ederler. Bu tür konuları konuşamadığı kişilerle arkadaşlık etmezler. Aralarında bir çekim oluşursa arkadaşlıkları zamanla sevgililiğe dönüşebilir. ",
        "yay": "Başak ve yay burçları eğer burç özelliklerini etkileyecek farklı etkiler altında kalmıyorlarsa arkadaş olarak aralarında güzel bir uyum oluşmasını sağlayacaktır. Başak burcunun korumacı tavırları eğer arada bir dostluk bağı oluşursa burada da etkili olacaktır.",
        "yengec": "Bu ikili aşk ilişkilerinde yaşadıkları uyumu arkadaşlık ilişkilerinde de yakalayabilirler. Hatta çok keyifli bir arkadaşlıkları olacaktır. Yay burcunun bilgili ve paylaşmayı seven hali başak burcunun hoşuna gidecek ve ikili birbirini destekleyerek yol alacaklardır. İkilinin dostluğu uzun yıllar sürebilir."
    },
    {
        "id": 17,
        "burc": "boga",
        "kat": "ask",
        "akrep": "Baskın karakterlere sahip olan boğa ile akrep burcunun egosu sık sık karşıya gelir. Bu güçlü burçların arkadaşlık ilişkileri sakin ve huzurludur. Monotonluk hoşlanmayan akrep burcu ile dediğim dedik boğa burcu çok kolay anlaşamaz. Birbirleriyle anlaşmaları için ego savaşlarından vazgeçmeleri gerekir.",
        "aslan": "Genelde boğa burcu ile aslan burcunun birlikteliği bir küs bir barışık devam eder. Birbirlerinin bazı özelliklerine kesinlikle tahammül edemeyen çiftler birbirinden kopmayı da başaramaz. Sağlıklı bir ilişki kurmaları için ya erkeğin ya kadının çok büyük tavizler vermesi gerekir. Ancak iki taraf da egolu olduğu için bu pek mümkün olmaz.",
        "balik": "Boğa burcunun tutkusu ve balık burcunun duygusallığı ikilinin sevgili olma sürecini hızlandırır. Bu hız bazen ilişkinin çok çabuk yaşanıp tükenmesine neden olur. Özellikle boğa burcunun gel-gitli ruh hali karşı cinse güvenmekte güçlük çeken balık burcunun kafasını bir hayli karıştırır. İkili aşk anlayışında mantığa yer yoktur.",
        "basak": "Başak burcu flört etmeyi sevse de yüzeysel ilişkilerden kaçınır. Aşkı fazlasıyla önemser ve her zaman için duyguları ön planda tutar. Boğa burcunun tutkusu zaman zaman kıskançlığa dönüşebilir. Hayatındaki partnerini fazla sahiplendiği için hemcinsleri ile görüşmesi bile onu rahatsız edebilir.",
        "boga": "Bu iki aynı burcun ilişkisinde hem güzellikler hem de zıtlıklar oluşabilir. İkisi de aşkın temsili olan burç oldukları için sevgilerini göstermekten, incelikler yapmaktan çekinmezler. Tutkulu aşık olurlar. Fakat ikisinin de Boğa burcu olması, bu ilişkide inatlaşmaların çok fazla görülmesine sebep olabilir. İkisi de kendi fikrinin haklı olduğunu savunur. Sakin iki karakterdeki bu ilişkide huzur ön plana çıkar. Hayat boyu acele etmek yerine her şeyi zamanı geldiğinde yapmayı tercih ederler. Evlendiklerinde ise finansal zekalarından ötürü iki taraf da çalışarak maddi güçlerini daha da arttırırlar. Evlerine ve ailelerine bağlı olurlar.",
        "ikizler": "Boğa burcunun sabit karakteriyle, İkizler burcunun değişken yapısı ilk başta birbirlerine uyum sağlamada zorlanabilirler. Bir taraf sakin ve yavaş bir hayatı tercih ederken, bir taraf sürekli değişime açık, hareketli yapısıyla farklı uçlarda olabilir. Boğa aşkın burcuyken, İkizler zihinde yaşar. İkisi de sevse de beklentileri farklı olabilir. Boğa romantik bir partner isterken, İkizler dost gibi olabileceği sosyal bir partner arzu eder. Boğa garantici bir kişilikken, İkizler anı yaşayan bir karakterdir. ",
        "koc": "Boğa ve Koç arasındaki ilişkide dengeyi bulmak önemlidir. Çünkü Koç burcunun yüksek enerjisiyle, Boğa burcunun sakin yapısı çatışabilir. Koç burcu hemen her şey anında olsun isterken, Boğa burcu sabırla ilerlemeyi sever. İlişkide her iki taraf da kendini bir miktar değiştirişe uyumlu bir ilişki olur. Koç, Boğa’nın ağır enerjisine, Boğa’da Koç’un yüksek enerjisine ayak uydurmalıdır. Biri Mars’ın biri Venüs’ün yönettiği burçlar olması sebebiyle aşkları hem romantik hem de tutkulu olur. ",
        "kova": "Sabit burçlardan olan Boğa ve Kova arasında ilk başta ciddi anlamda inatlaşmalar olabilir. Kova da Boğa da kendilerinin haklı olduklarına inandıkları için karşı tarafa fikirlerini beyan etme fırsatı vermeyebilirler. Bir müddet sonra ilişki rayına oturduğunda ikisi de daha anlayışlı olabilir. Boğa burcu sakin ve garanti bir yaşam isterken, Kova burcu daha dışa dönük, sosyal bir yaşam tarzını benimser.",
        "oglak": "Toprak grubunun iki temsilcisi de birbirleriyle iyi anlaşabilir gibi gözükse de aslında karakter olarak farklılaşırlar. Boğa burcu aşkın temsilcisi Venüs yönetimindeyken, Oğlak katı ve çalışma odaklı Satürn yönetimindedir. Durum böyle olunca Boğa’nın sevgi ihtiyacını karşılama da Oğlak burcu istenilen ilgiyi gösteremeyebilir. Onun için hayattaki hedefleri her şeyden önce geldiğinden ve mesafeli bir karakteri olduğundan çok sevse de Boğa burcunu mutlu edemeyebilir. Boğa burcunun ise aşka ve hayatın zevklerine olan pozitif bakış açısı, gerçekçi olan Oğlak burcuna uymayabilir.",
        "terazi": "Venüs’ün yönettiği bu iki burç beraber olduğunda aşkı doyasıya yaşarlar. İkisi de büyük bir özveriyle ve saygıyla ilişkilerine odaklanırlar. Cinselliğe önem verirler. Aralarındaki tutku her zaman canlı kalır. Güzelliklere önem veren bu çift kültürel etkinliklere, yeni yerlere gitmekten zevk alır. Belirli bir kalitede yaşamayı tercih ederler. Tek sorun Boğa burcunun sabit karakteriyle, Terazi burcunun anlık değişebilen ruh hali olabilir. Boğa sakin ve planlı bir hayatı tercih ederken, Terazi’nin orijinal fikirleriyle aldığı kararlar bu çiftin arasında sorunlar yaşatabilir. ",
        "yay": "Toprak grubunun sabit burcu Boğa ile ateş grubunun değişken burcu Yay ilk bakışta ilişkilerinde uyumsuz gözükebilirler. Boğa garantici, planlı bir partner hayali kurarken, Yay burcunun değişken ruh hali ve anı yaşayan hayat tarzı, sabit karakterdeki Boğa burcuyla örtüşmeyebilir. Aynı şekilde yaşam enerjisi yüksek Yay burcu da kendi gibi gezgin, yerinde duramayan, heyecanlı bir partner ister. Boğa burcu ise sakin karakteriyle ayak uydurmakta zorlanabilir. ",
        "yengec": "Bu iki karakterin ilişkide iyi anlaşması beklenir. Boğa da Yengeç de ilişkide önce huzura önem verir. Sevdiklerine sadıktırlar. Evlerine ve çocuklarına sahip çıkarlar. İkisi de aşka önem verir. Bu sebeple sevgiyi her ikisi de karşıdan görür. Boğa burcu bazen daha mantıklı düşünse de Yengeç burcu duygularının içinde kaybolabilir. Bu iki burç da iştahlarına düşkün olduklarından beraberken kilo almaya yatkın olurlar. "
    },
    {
        "id": 18,
        "burc": "boga",
        "kat": "cinsellik",
        "akrep": "Boğa burcu erkeği ile akrep kadınının ten uyumu yüksektir ve uzun ilişkilerinin sırrı budur. İki taraf da cinselliğe güven ve sadakat kadar önem verir. Yeniliklere açık oldukları için renkli bir cinsel hayatları olur.",
        "aslan": "En tutkulu burçlardan biri olan boğa ile cinselliği sevdiği kişiyle yaşamayı seven aslan burcunun ten uyumu fazlasıyla yüksektir. Bu uyum çiftler birbirine alışıp bağlandıkça daha da artar.",
        "balik": "Boğa burcunun ilişkinin her alanında alfa olması yatak uyumunu hızlı bir şekilde yakalamalarını sağlar. Cinsellikte iki taraf da birbirine karşı açıktır. Kısa sürede birbirlerini keşfeden çift, ilişkileri sürdükçe renkli bir cinsel hayata sahip olurlar.",
        "basak": "İkilinin cinsel hayatları kısa sürede yakaladıkları yatak uyumu ile birlikte çok daha renkli hale gelir. Birbirlerine karşı tutkuları azalmışsa sevgileri de azalmış demektir.",
        "boga": "Dış görünüş ve cinsellik boğa burcu erkeği için oldukça önemlidir. Kendini ispatlama yolu olarak gördüğü seks yaşantısı bakım ve temizliğe önem veren boğa kadını için yatak uyumu açısından etkili olacaktır. Tutkulu bir ten uyumu ile uzun yıllar boyunca heyecanı koruyabilme özelliği olan nadir burçlar arasındadır.",
        "ikizler": "Boğa burcu fazlasıyla tutkuludur ve aynı yoğunluğu karşı taraftan da bekler. İkilinin yatak uyumu ortalamadır. Cinsellik boğa burcunun olmazsa olmazları arasında iken ikizler burcu için ikinci, üçüncü plandadır.",
        "koc": "Boğa burcu, her ne kadar yavaş karar alması ve hareket etmesiyle bilinirken, yatakta çok şehvetlidirler. Özellikle Koç burcuyla ten uyumu yakaladığında ayrıca harika bir yatak uyumu da sağlamış oluyorlar.",
        "kova": "Her ne kadar birbirlerine zıt olan iki burç olsa da, boğa ve kova burcu yatakta tam bir uyum içinde hareket eder ve ten uyumlarını olumlu yönde hareket etmesini sağlar. Kısacası boğa ve kova yatakta, zıtlıkları ve inatlaşması bir kenara bırakarak, uyumlu bir biçimde yaşam sürerler.",
        "oglak": "Aynı burç grubunda yer aldıkları için ten uyumları oldukça yüksektir. Birbirlerine alıştıkça tutkulu bir birliktelik yaşayabilirler. İki taraf da yeniliklere açık olduğu için cinsel hayatları oldukça renkli ve farklı olabilir.",
        "terazi": "Cinsel hayatta boğa burcu her türlü baskın olacaktır. Terazi ise kendi isteklerini boğaya yaptırmayı becerebilecek bir yapıda olduğundan ten uyumu sonrası mutlu bir beraberlik yaşayacaklardır. Şayet terazi burcu kendini baskı altında hissetmezse boğanın yatak uyumu konusundaki duygusal ihtiyaçlarına da cevap verebileceğinden uyumlu bir cinsel yaşam söz konusu olacaktır.",
        "yay": "Boğa burcu ve yay burcunun yatak uyumları ortalama bir düzeydedir. Kolay sıkılan boğa ile cinselliğe çok fazla önem vermeyen yayın ten uyumları da inişli çıkışlıdır. Boğa burcu için cinsellik olmazsa olmazların başında gelirken yay burcu öncelikle güven ve sadakate bakar.",
        "yengec": "Boğa burcu, sekste aşırıya kaçabilir. Yengeç burcu için ise ten uyumu bir hayli önemlidir. Duygusal yaklaşımlar yengeç burcunu etkileyecektir. Yengeç burcunun cinsellikte ihtiraslı ve gizemli yönü aralarındaki cinsel uyumu artırır."
    },
    {
        "id": 19,
        "burc": "boga",
        "kat": "evlilik",
        "akrep": "Akrep tam bir işkolik olduğu için evlenmeyi sürekli erteler. Boğa ise anı yaşamayı sever ve geleceğe dair plan yapmaktan hoşlanmaz. Çiftin evliliğe bakışı bu minvalde olduğu gibi dünya evine girmeleri gecikebilir. Aynı evi paylaşmaya başladıklarında farklı sorunlar gün yüzüne çıkar. Boğa çok titizdir ve akrep burcunun dağınık oluşu onu rahatsız edebilir.",
        "aslan": "Çiftler evlenirse iş bölümü konusunda sık sık sorun yaşar. Boğa işten geldiğinde de tatil günlerinde de tembellik yapmayı sever. Aslan ise evliliğin müşterek olduğuna inanır ve iş bölümü yapılması gerektiğini düşünür. Sorumluluklarını yerine getirmeyen boğa, temizliğe, bulaşığa pek karışmaz. Çift bu tür konularda sık sık tartışma yaşar. Ancak boğa burcu dediğim dedik olduğu için davranışlarının birçoğunu ilerleyen zamanlarda da değiştirmez.",
        "balik": "İkilinin evlenmelerine engel olan temel neden eksik güven duygusudur. Boğa burcu hem kuşkucu hem de evhamlıdır. Aynı zamanda ön yargılı olan boğa burcu, içten içe hiçbir kimsenin sadık olamayacağını düşünür. Evlendikleri takdirde kavgalarında bariz bir azalma görülür. Zamanla aşk yerini alışkanlığa bırakır.",
        "basak": "Boğa burcu yirmili yaşlarındayken evliliği pek düşünmez. Ancak otuzundan sonra evliliğe bakış açısı değişir. Evleneceği kişinin hem ideal bir eş hem de iyi bir ebeveyn olmasını ister. Başak burcunun en gizli arzularından biri evlendiği kişinin kahramanı olmaktır. İyi bir sevgili ve ideal bir eş olmak için çabalar.",
        "boga": "Yaşam zevki ve rahatlarına çok fazla düşkün olmaları iki burcun da ortak özelliğidir. Ev konforunu önemser ve ev hayatına düşkündürler. Ev yaşantısına düşkünlük sayesinde keyifli bir birliktelik yaşayabilirler bu nedenle ikilinin yine de sosyal yaşamdan kaçınmamaları gerekir. Böylelikle ev hayatı sıkıcı bir hal almaz. Birbirlerine duygularını açık dille belirtebilir ve bu sayede sıkı dostluk kurabilirler. Birbirlerinin hem iyi hem kötü yönlerini bildiklerinden birbirlerini etkilemeleri de zor olmaz.",
        "ikizler": "İkizler burcu hayatı boyunca doğru kişiyi bekler. Evlilik onlar için önemli bir kurumdur. Boğa burcu ise şüpheci bir kişiliğe sahip olduğu için evliliğe mesafeli bakar. Aynı zamanda garanticidir ve bu nedenle evleneceği kişiden emin olması zaman alabilir.",
        "koc": "Her iki burç da inatçı bir yapıya sahip oldukları için genellikle ilişkileri evlilikle taçlanmıyor. Koç burcu, sürekli sorgulayan ve kıskanan biri olduğu için Boğa burcu sürekli eşine açıklamalar yapmak zorunda kalacaktır. Boğanın sabırlı ve yavaş tavırları, Koç’un agresif ve hızlı tavırlarıyla örtüşmeyecektir.",
        "kova": "Boğa burcu bilgiye meraklı olduğundan ve kova burcunun da değişikliğe ve yeniliğe merakı olmasından dolayı, iyi bir evlilik ilişkisi yasarlar. Fakat her iki burcunda dikkatli davranması gerekir. Aksi halde evlilik uyumlarını sekteye uğratabilirler. Bunun dışında birbirlerine sadık bir çift olup, tam uyum içinde yasarlar.",
        "oglak": "Evcimen olan oğlak burcu evliliğe çok sıcak bakar. Ancak aynı zamanda garantici olduğu için doğru zamanı bekleme konusunda titiz davranabilir. En belirgin karakteristik özelliklerinden biri sabırsızlık olan boğa burçları, bekleme konusunda anlayışlı davranırsa nikah masasına oturabilirler.",
        "terazi": "Terazi burcunun en belirgin özelliği bakımlı olması dolayısıyla çekici olmasıdır. Boğa burcu da hiçbir zaman çekici bir partnere hayır diyemez. Bu nedenle de terazi burcundan ayrılmayı istemeyecektir. Uyumsuzluk yaşayacaklardır ancak sevgi ve saygı iletişimi doğru kurulduğunda evlilik uzun yıllar devam edecektir.",
        "yay": "Boğa burçları kolay kolay evlenmeye yanaşmaz. Ancak bir kere nikah masasına oturdular mı en az akrep burçları kadar sadık ve evlerine bağlı olurlar. Yay burçları ise dışa dönük olduğu kadar evcimendir. Evlendikten sonra hemen çocuk sahibi olmak ister ve hayatı boyunca huzurlu bir yuva kurmayı ister.",
        "yengec": "Yengeç burcunun, ev hayatını seven anaç bir yapısı vardır. Duygusal olan yengeç burcu, sıcak ve mutlu bir yuvaya sahip olmayı arzular. Sıcak bir yuva boğa burcunun da hayallerinde yer alır. Evliliğe önem veren bu iki çift, evlendikleri takdirde karşılıklı anlayış ve empati ile evlilikte uyumu yakalayabilirler."
    },
    {
        "id": 20,
        "burc": "boga",
        "kat": "arkadaslik",
        "akrep": "Umursamaz gibi görünse de akrep aslında çok kıskançtır ve hayatındaki partnerin her adımından haberdar olmak ister. Boğa ise arkadaşlarıyla bir araya geldiğinde rahatsız edilmek istemez. Akrep ise ''az insan çok huzur'' sloganıyla yaşar. Görüştüğü kişiler bellidir ve yeni kişileri hayatına sokma konusunda titizdir. Evhamlı bir karaktere sahip olması da bunda büyük bir rol oynar.",
        "aslan": "Arkadaşlık ilişkilerine aslan burcunun liderlik özellikleri yön verir. Planı o yapar ve uyulmasını ister. Uyulmadığı takdirde kızıp küsebilir Boğa burcu bu tür konularda uyumlu olduğu için genellikle planları karşı tarafa bırakır.",
        "balik": "Balık burcu, en yardımsever burçlar listesinin ilk sırasında yer alır. Sadece sevgililerine değil arkadaşlarına da elinden gelen her konuda yardımını esirgemez. Bunu herhangi bir karşılık beklediği için değil canı gönülden yapar. Boğa burcu arkadaşlık ilişkilerinde yer yer sorun yaşar. Kaprisli ve tahammülsüz yapısı, arkadaş ortamında sivrilmesine ve tepki çekmesine neden olur. ",
        "basak": "Başak burcu arkadaşlarına değer verir ve onlarla sık sık plan yapar. Boğa burcu bu planların içerisinde yer almazsa kızıp küsebilir. İkisi de kabalıktan hoşlanmaz ve böyle insanlara hayatlarında yer vermezler. İkisi de duygularını çok yoğun hissettiği için ayrıldıktan sonra arkadaş kalma ihtimalleri yok denecek kadar azdır.",
        "boga": "Duygusal ve romantik olan boğa burcu erkek ve kadını birbirini tanımaya yönelecektir. Bu sayede kolaylıkla birbirini etkileyebilir. Konuşacak pek çok şey bulabilirler. Her ikisi de açık sözlü olduğundan birbirleriyle ilişki kurmakta zorluk çekmezler. Aynı zamanda iyi birer arkadaş olabilme özellikleri sayesinde birbirlerini etkilerler. ",
        "ikizler": "İkizler burcu konuşkan ve pozitif bir yapıya sahip olsa da hayatına yeni insan alma konusunda çok seçicidir. Bu nedenle az ama öz insanla görüşme taraftarıdır. Boğa burcu ise özellikle hemcinsleriyle plan yapıp toplanmayı çok sever. İkilinin arkadaşlıkları ise birbirlerini tanıdıkça aşka dönüşebilir.",
        "koc": "Boğa burcu karşı cinsle ilişki ve arkadaşlık konusunda çekingendir. İlk hareketin ve konuşmanın karşı taraftan gelmesini beklerler. Koç burcu girişken ve konuşkan olduğundan genellikle ilk hareketi o yapacaktır. Boğa burcunu konuşturdukça birbirlerine daha da yakınlaşacaklardır. ",
        "kova": "Boğa burcu ve kova burcu her be kadar zıt kişiler olsa da, ikisi iyi ve güzel bir arkadaşlık uyumu içinde yazmalarını sürdürebilirler. Bilgi canavarı olan boğa, bütün bildiklerini yeniliğe meraklı ve açık olan kova burcuna aktarır. Böylece arkadaşlıkları birbirlerine uyum sağlar.",
        "oglak": "Boğa burçları fazlasıyla sosyaldir ve arkadaş canlısıdır. Her ortama uyum sağlayıp her çeşit insanla diyalog kurabilirler. Bunun tam zıddı olan oğlak burçlarının bir ya da iki arkadaşı olur. Genelde kendi başına vakit geçirmeyi seven oğlaklar, tam manasıyla bohemdir. Boğa burçları sinemaya gitmek isterken oğlaklar evde kalıp film izlemeyi tercih edebilir. ",
        "terazi": "Bu iki burç arasındaki ilişki oldukça zariftir. Pasif bir boğa erkeğine aktif bir terazi kadını iyi gelecektir. Saatlerce tartışabilen terazi kadını ilgiden hoşlandığı için sadık olan boğa burcu arkadaşlığı da terazi kadınına cazip gelecektir. Fedakar bir yapıda olan terazi kadını aynı zamanda iyi bir dinleyici olduğundan boğa burcu erkeğiyle arkadaşlık uyumu oldukça iyidir.",
        "yay": "Her iki burç da arkadaşlığa çok değer verir ve arkadaşlarını aileden biri sayarlar. Birbirleriyle kurdukları arkadaş ilişkileri daha sonra aşka dönüşürse ilişkileri çok daha oturaklı ve uzun süreli olur. Birbirlerini tanıdıkça daha çok seven yay burcu ve boğa burcu yakın çevresindekiler tarafından gıpta ile bakılan örnek bir çift olabilirler.",
        "yengec": "Boğa burcu ve yengeç burcu arkadaşlıkları sırasında keyifli ve eğlenceli bir süreç geçirirler. Birbirlerine zıt olan yönleri arkadaşlık sürecinde aralarındaki çekimi artırmaktadır. Kıskançlık ve inatlaşma bakımından yoğun duygular yaşayan boğa burcu, hassas ve karamsar yengeç burcunu kışkırtmazsa ve üzmezse arkadaşlıkları kalıcı olabilir."
    },
    {
        "id": 21,
        "burc": "ikizler",
        "kat": "ask",
        "akrep": "İkizler bazen bencilliğe varacak kadar özgürlüğüne düşkündür. Haber bile vermeden yolculuğa çıkabilir, arkadaşlarıyla buluşabilir. Uzun süre kendisinden haber alamayan akrep burcu ise  ise bu durumu kabullenmekte güçlü çekebilir. Akrep burçları tutkuyu ve şefkati tüm yoğunluğuyla hissederken ikizler burcu bu duyguları çoğu zaman önemsemez. Onlar için 'iyi anlaşmak' en önemli şeydir.",
        "aslan": "Aşklarına sonsuz kadar sadık olan ikizler burcu ile aslan burcu, tutkulu ve hoşgörülü kişilikleri ile, aşk uyumunu sağlıklı bir şekilde sağlamaktadır. Ara sıra çocuksu yönleri aralarında tartışmalar yaratsa da, aşk uyumunu sağlayan bu iki burç, aşklarını bir ömür yaşayabilirler.",
        "balik": "Balık burcu ile ikizler burcu arasındaki aşk uyumu düşüktür. Bu iki burç kısa süreli birliktelikler yaşarken ortaya çıkan sorunları çözüme kavuşturabilirler fakat uzun süreli birliktelikler yaşarlarsa mutlu olma ihtimalleri çok düşüktür. Aşk uyumunda yükselmek için iki burçtan beri fedakarlıkta bulunmalıdır. Bu iki burcun nadiren birlikte mutlu bir aşk yaşadıkları görülmektedir.",
        "basak": "İkizler burcunu birine aşık olup, ona bağlanmak korkutur. Onun için aşk yerine kısa süreli flörtler daha caziptir. Başak ise, aşkı tutkuyla yaşayan ve bağlanacağı birini düşünür. Ciddi ilişkilere ve aşka gönlü açıktır. Onun için tek gecelik ilişkiler ve aşklar yoktur.",
        "boga": "Genelde mantıklı hareket etmesiyle bilinen ikizler burcu, boğa burcuyla aşk yaşamaya başlar başlamaz romantik birine dönüşür. Sevgilisine okumak için şiirler ezber, ona sadece özel günlerde değil içinden geldiği zamanlarda da çiçek alır. İlgi düşkünü olan boğa burcunun aşkı, bu tür jestlerle çok daha yoğun hale gelir.",
        "ikizler": "Bu çift enerjik, gezgin ve yerinde duramayan bir beraberlik yaşayabilir. İki aynı burçtan zeki insanın anlaşması da oldukça karmaşık olacaktır. Bazen ışık hızıyla anlaşırken bazen de kararsızlıklarından ötürü orta noktada buluşmakta zorlanabilirler. Sosyal ve kültürel etkinliklere vakit ayırmak, yeni bilgiler, yerler keşfetmek bu çiftin ana ilgi alanları olabilir. İkisi de özgürlüklerine düşkün olduğundan kimse kimseyi kısıtlamayacaktır. Her zaman neşeleriyle ortamda göze batan çift olacaklardır. Fakat bu iki aynı karakterdeki burcun rahatlarına düşkün olmaları, evlilik için sorumluluk almamalarına sebep olabilir.",
        "koc": "Bu iki enerjik ve tez canlı burcun ilişkisi de son sürat devam eder. İkisi de zeki olduklarından bazen sadece bakışlarla bile anlaşabilirler. Koç, İkizler burcuna göre daha kararlı ve hedefleri için yaşayan bir burç olduğundan İkizler’in fazla rahat olduğunu düşünebilir. Onu sürekli bir şeyler yapmak için harekete geçirmesi gerekebilir. Koç tüm aşkını ve tutkusunu gösterirken, İkizler’in mantık tarafı üstün olduğundan aşkını belli etmekte Koç kadar başarılı olamayabilir. ",
        "kova": "Hava grubunun iki zeka temsilcisi olan bu iki burç, birbirlerini tanıdıkları anda aradıkları kişinin o olduğunu anlarlar. Bağlanmakta zorlanan bu iki burç ancak kendileri gibi birini bulduklarında evliliğe sıcak bakar. Yeri geldiğinde İkizler-Kova çifti bakışarak bile iletişim kurabilir. Bu pratik ve hızlı düşünen kişiler birbirleri için vazgeçilmez olacaktır. İkisi de birbirini kısıtlamayı istemez. Özgürlüklerine karışılmadığı için de mutlu bir ilişki sürdürürler. Bilgiye aç bir çift olurlar. Sürekli gezerek, yeni yerler keşfederek hayatlarını sürdürebilirler.",
        "oglak": "Bu iki farklı karakterdeki burcun ilişkilerinde zaman zaman sorunlar yaşanabilir. Otoriter ve kuralları olan Oğlak burcu ile kısıtlanmaya gelemeyen özgür İkizler burcu ilk başta farklı bireyler olduklarının farkına varabilirler. İkizler burcunun cana yakın, neşeli enerjisiyle, Oğlak burcunun ciddi ve mesafeli duruşu uyuşmayabilir. İkizler uyum sağlarken, Oğlak burcunun tam olarak aklındaki şeyler olmadığında kendisini ilişkiye veremeyebilir. Dışa dönük sosyal İkizler burcu sürekli aktif olmak isterken, Oğlak burcu bazen yalnız kalmak isteyebilir. ",
        "terazi": "Bu iki özgürlüğüne düşkün hava grubu birbirleriyle uyumlu olabilirler. İkisi de hayatın keyifli yanına odaklanırlar. Onlar için her şeyin çözümü olduğundan, konuşarak her şeyi hallederler. Kültürel aktivitelere, sanata ilgi duyduklarından evde oturmak yerine, kendilerini geliştirecek şeylere çift olarak vakit ayırırlar. Evlenmek yerine bir müddet beraber yaşamayı düşünebilirler. ",
        "yay": "Yay ve İkizler burcu birbirlerine 180 derece zıtlıkta iki burçtur. Bu durum ilişkinin başında gerçekten de farklı olduklarını düşündürtse de aslında birçok evlilik zıt burçlar arasında olur. Çünkü kendilerinde olmayan özellikleri partnerlerinde gördükçe, tamamlandıklarını hissederler. İkizler-Yay çifti de birbirlerinde aynı bunu hisseder. İkisi de kısıtlanmaya gelmez. Özgür burçlardır. Sosyalleşmeyi severler. Yay burcunun her şeye iyimser bakması, mantığının yönettiği İkizler burcunun bazen eleştirilerine maruz kalabilir. ",
        "yengec": "Biri özgürlüğüne düşkün hava grubu İkizler ile, geleneklerine bağlı su grubu olan Yengeç burçları arasında ilk bakışta uyumu yakalamak zor olabilir. İkizler daha dost canlısı bir partner isterken, Yengeç romantik ve her zaman duygusal olarak onu destekleyecek bir partner ister. Bu konuda iki taraf da birbirini anlarsa ve kendilerinden ödün verirlerse ancak anlaşabilirler. Yengeç burcu aşkı yeterince göremediğinde daha fazla kıskanç olabilir. İkizler burcunda ise kıskançlık gibi duygulara yer yoktur. "
    },
    {
        "id": 22,
        "burc": "ikizler",
        "kat": "cinsellik",
        "akrep": "İki taraf da cinselliği derin duygularla yaşar ve ten uyumları fazlasıyla yüksektir. İkizler sıkılgan bir yapıya sahip olsa da akrep burcunun tutkusu onu kendisine çeker.",
        "aslan": "Aslan burcu var olan cazibesi ve seksiliği, ikizler burcunun cinsellikte aklını başından alacak ve bu iki burcun cinsellik uyumunu sorumsuz bir şekilde sağlayacaktır. Cinsellik uyumunu sağlayan bu iki burç hem ten uyumunu hem de aşk uyumunu da sağlayacak ve yatakta romantik anlar yaşayacaklar.",
        "balik": "Hassas balık burcu ile eğlenceli, vurdumduymaz ikizler burcunun cinsel uyumları da oldukça düşüktür. Bazı durumlarda ten uyumu sağlanabilir fakat genel olarak uyumsuzlardır.",
        "basak": "Her iki taraf da mantıklarıyla hareket ettiklerinden ilişkilerinde romantizm ve duygusallık ikinci planda kalacaktır. Bu durum cinsel hayatlarına da yansıyacaktır. Her ikisinin de stresli bir iş yaşamları olduğu için ten uyumları olsa dahi yatakta tutkuyu kaybedebilirler.",
        "boga": "İkizler için cinsellik ikinci plandadır. Boğa burcunun sevgisi arttıkça tutkusu da aynı oranda artar. Monotonluktan hoşlanmayan iki burcun yüksek ten uyumu evliliklerinde de devam eder.",
        "ikizler": "İkizler burcunun erkekleri cinsel ilişkide değişkendir. Evlilik hayatında cinsel ilişkiyi severler ve evlilik dışında cinsel ilişkiden uzak dururlar. Fakat cinsel ilişkide farklılık isterler. İkizler kadını da cinsel birliktelik yaşamaktan keyif alan ve değişken yapıda olan biridir. Cinsel ilişkide erkeğinde olduğu gibi farklılık ister. Birlikte ten uyumuna sahiplerdir. İlişkileri içinde sıradan olmadıkları takdirde çok mutlu olurlar.",
        "koc": "Cinsel uyum açısından koç burcu da ikizler burcu da birbirleri için idealdir. Zira koç burcu hayal gücünü seks hayatına her zaman katar. İkizler burcu da sıra dışı ve heyecan dolu bir seks hayatı ister. Bu yüzden de aralarındaki yatak uyumu büyük bir avantaj sağlar.",
        "kova": "İkilinin yatak uyumunu yakalaması zaman alabilir. İkizler burcunun tutucu ve utangaç yapısı cinsel yaşamlarını sınırlar. Tutkulu bir yapıya sahip olan kova burcu sabırlı ve anlayışlı olmak zorundadır.",
        "oglak": "Birlikte yakaladıkları yatak uyumu ilişkileri çok daha heyecanlı kılar. Birbirine olan bağlılıkları arttıkça tutkuları da aynı oranda artar. İkizler ve oğlak burcunun yüksek ten uyumu birbirlerini çok daha fazla benimsemelerini sağlar.",
        "terazi": "Her iki tarafta da bulunan çekicilik bol aktivite ve hareketli bir cinsel yaşama sebebiyet vermektedir. İkizler erkeğini etkileyen hemen her şeyin terazi kadınını da etkilemesi aralarında ki ten uyumunu tetikleyecektir.",
        "yay": "Her iki burç da sözel iletişime sahip oldukları için cinsel hayatları renkli ve neşeli geçecektir. Özellikle ten uyumunu yakaladıklarında İkizler erkeği, Yay burcunun cinsel yoğunluğunu artıracaktır. Şakalar, sözler, iltifatlarla yatak uyumunu artıracaktır.",
        "yengec": "Bu ikili tüm zıtlıklarına rağmen yatakta iyi bir ikilidir. İkizler burcunun maceracı ve enerjik yapısı bu iki burcun yatak uyumu bakımından kendilerini şanslı hissetmelerinde etkili olur."
    },
    {
        "id": 23,
        "burc": "ikizler",
        "kat": "evlilik",
        "akrep": "İkizler için arkadaşları ve kariyeri ön plandadır. Bu nedenle evlilik hakkında konuşmayı ve plan yapmayı sevmez. Diğer su grubu burçları gibi evcimen bir yapıya sahip olan akrep ise hayatları boyunca huzurlu bir yuvanın hayalini kurar. Çiftler evlendikleri takdirde  aralarındaki sevginin alışkanlığa dönüşmemesine dikkat etmelidir. ",
        "aslan": "İkizler burcu ile aslan burcunun kişiliğinde hoşgörü olsa da, inatçı kişiliğine de sahip olan ikizler, aslan burcunun istediği şekilde davranmaması ile aralarında bazı kırgınlıklar ve ayrılıklar yaşanmasına neden olur. Bunun için bu iki burcun evlilik uyumunu sağlamaları çok zordur.",
        "balik": "Evliliklerinde ikisi de sıcak bir yuva kurmak için çaba gösterirler. Fakat balık burcu çocukları çok sever o nedenle ailesine düşkün bir ebeveyn olur. Ailesini dış dünyanın kötülüklerinden korumaya çalışır. Fakat ikizler burcu çok iyi bir ebeveyn  olmanın yanında eğlence düşkünü bir insandırlar. Bu nedenle olumsuz bir evlilik yaşayabilirler.",
        "basak": "İkizler ile Başak burcunun evlilikleri ilk dönemde zorlu geçebilir. Çünkü İkizler burcunun başına buyruk ve serbest hareketleri Başak burcunu rahatsız edebilir. Fakat Başak burcu kıvrak zekâsı ve ince planlarıyla İkizler burcunda olumlu değişimler yaparak, güzel bir evliliğin devam etmesini sağlayacaktır.",
        "boga": "İkizler burcunun belki de en kötü özelliği sıkılgan bir mizaca sahip olmasıdır. Bu özelliği nedeniyle evliliğe karşı her zaman mesafeli davranırlar ve mümkün olduğunca geç evlenmeye bakarlar. Boğa ise toprak grubundaki diğer burçlar gibi evcimendir ve evlenip yuva kurmak en büyük hayallerinden biridir.",
        "ikizler": "Genel olarak evlilikte ilişkiler karşılıklı emek verilmediğinde ayrılık ile sonuçlanmaktadır. Fakat güzel bir evlilik yaşanmaktadır. Evlilik hayatını iki tarafta emek vererek oldukça iyi şekilde sürdürebilir. Cinsel hayatlarında oldukça eğlenceli ve farklılıklar ile mutlu olacakları şekilde geçirebilirler. Cinsel anlamda ten uyumunu birebir yakaladıkları içinde evlilikleri olumlu yönde etkilenir. Evlilik uyumu kişilerin çabaları ile doğru orantılı olarak artar.",
        "koc": "Koç burcu partnerine çok bağlıdır. Sadakati öne çıkan bir burçtur. İkizler burcunda bu karakter daha da fazla ön plana çıkar. İkizler burcu evlilik isteğini ve arzusunu genellikle derinlerde tutar. Ancak koç burcunun sarıp sarmalayan sadakati ondaki bu isteği ortaya çıkaracaktır. Bu da mutlu bir evliliğin kapılarını açacak ilk adıma yol açabilir.",
        "kova": "Kova burcunun evlilik ile ilgili tavrı son derece nettir. Sevgilisi evlilikten bahsetmeye başlarsa bunu bir baskı olarak algılar. Önce evlilik fikrinden sonra sevgilisinden soğuyabilir. Ancak o karar verdiğinde ve istediğinde karşı tarafa evlilik ile ilgili planlarını açmaya başlar. Evlenebilmeleri için öncelikli olarak kova burcunun maddi manevi tüm yönleriyle hazır hissetmesi gerekir. ",
        "oglak": "Evlenmeye en istekli ve yakın olan burçlar akrep ve oğlaktır. Akrep aşkının peşinden koşar ve adeta tuttuğunu koparır. Buna karşın oğlak garantici bir yapıya sahiptir. Bu nedenle hem doğru zamanın gelmesini hem de şartların oluşmasını bekler. İkizler de evcimendir. İki burç evlendiği takdirde sürprizlerden uzak, huzurlu bir yuvaya sahip olur.",
        "terazi": "Terazi evliliğe çok sıcak bakar. İkizler burcunda  aşk yok yalnızca bir flört durumu var ise bunu teraziyle paylaşması gerekir. Terazi burcu hayal kırıklığına uğrayan bir yapıya sahiptir. Aşk mevcut ise gayet neşeli ve eğlenceli bir evlilik ikisini bekliyor olacaktır. Ancak ikizler burcu evlilik konusunda endişelidir.",
        "yay": "Yay burcu, İkizler burcunun gerçekten kalbini kazanırsa, çok uyumlu bir evlilikleri olur. İkizler burcu, Yay burcunu severse ve güvenini kazanırsa çok iyi bir ebeveyn olur. Fakat burada devreye Yay burcunun eleştirileri ve kıskançlığı devreye girerse uyumlu bir evlilikten bahsedemezsiniz.",
        "yengec": "Evlilik uyumlarına bakıldığında ikizler burcunun aşk ve evlilik gibi kurumlara biraz uzak durduğu göze çarpmaktadır. İkizler burcu için yaşamında farklı öncelikler vardır. Yine de mantığına ve duygularına hitap eden bir yengeç burcu, ikizler burcunu evliliğe yaklaştırarak ikna edecektir."
    },
    {
        "id": 24,
        "burc": "ikizler",
        "kat": "arkadaslik",
        "akrep": "İkizler arkadaşlığa önem verir akrep ise dostluğa. Akrep burcu sevgilisini, görüştüğü arkadaşlarından kıskanabilir. Arkadaşlarından bazıları karşı cins ise kıskançlığın seviyesi 5 -6 kat fazla olur. İkizler arkadaşlık ilişkilerinde de egosunun hoşlanmasını ister. Plana uymaz, kendi plan yapar. Akrep burcunun görüştüğü belli başlı birkaç kişi vardır.",
        "aslan": "Hoşgörü kişiliğine sahip olan ikizler burcu ile aslan burcunun arkadaşlık ilişkilerine verdiği önemden dolayı ve birbirlerinde yardımcı olma istekleri, bu iki burcun da iyi ve uzun süren bir arkadaşlık ilişkisi kurmalarını sağlamıştır. Bundan dolayı bu iki burcun, arkadaşlık uyumunu sağladıklarını göstermektedir.",
        "balik": "Balık burcu ve ikizler burcu arasındaki arkadaşlık uyumu bazı durumlarda güçlü bazı durumlarda güçsüzdür. Birlikte zaman geçirirken birbirlerini kırmamaya dikkat ederler fakat balık burcu her türlü ikizler burcuna göre daha alıngandır.",
        "basak": "Her iki burcun yöneticisi Merkür olduğundan İkizler ile Başak arasında güzel bir arkadaşlık uyumu yaşanabilir. Her ikisi de konuşmayı sevdikleri için aralarında derin sohbetler gelişebilir. Yenilikler, farklılıklar ve sorgulama ikisinin de karakteristik özellikleri olduğundan arkadaşlıkları birbirlerine iyi gelecektir.",
        "boga": "Diğer burçların aksine ikizler ve boğa burcunun arkadaşlıklarının aşka dönüşmesi pek olası değildir. Birlikte seyahate çıkmayı, yeni yerler keşfetmeyi ve fotoğraf çektirmeyi çok severler. İkisi de arkadaşlığa çok önem verir ve onları kaybetmek istemez. ",
        "ikizler": "İkizler burcu erkeğinin ve kadınının birlikte arkadaşlık uyumu yüksektir. Zaman zaman ruhsal değişimleri nedeniyle sorunlar yaşanabilse de karşılıklı olarak birbirlerini çok iyi anlayan iki burç olmaları sebebiyle arkadaşlıkları da iyidir. Birbirlerinin nelerden hoşlandıklarını iyi bilirler ve ruhsal değişimlerini başka insanlardan daha kolay anlarlar. Bu nedenle aralarındaki sorunları kolay çözerler.",
        "koc": "Bu iki burcun hayat tarzı düşünüldüğünde arkadaşlık için uygun oldukları söylenebilir. Ancak aralarındaki çekimin baskılanması gerekir. Zira uzun vadede bu arkadaşlığın bir aşka dönüşmesi ihtimali bulunmaktadır. Bu durumda da hem arkadaşlığın hem de bu büyük aşkın heba olması gibi bir ihtimal söz konusu olabilir. ",
        "kova": "İkizler burcunun bazen gevezeliğe varan konuşkanlığı arkadaşlık ilişkilerini olumsuz etkiler. Her şeyi tüm detaylarıyla uzun uzun anlatması diyalog kurduğu insanları fazlasıyla sıkar. Kova ise az konuşur. Karşısındaki insanı dinliyormuş gibi yapsa da o esnada başka şeyler düşünüyordur. İkilinin arkadaşlıkla başlayan ilişkileri zamanla sevgililiğe dönüşebilir.",
        "oglak": "Mistik ve gizemli bir yapıya sahip olan oğlak burcu hayatına kolay kolay yeni birini almaz. Kuşkucu olması onu diğer insanlara karşı mesafeli yapar. Hayatı boyunca birkaç kişiyle dost olması onun için yeterlidir. İkizler burcu ise yeni insanlarla tanışma konusunda isteklidir. Kolay güvenir ve bu huyu yüzünden sık sık kalbi kırılır. İkili arkadaş olursa paylaşımları genelde edebiyat ve sinema gibi sanatsal alanlarda olur.",
        "terazi": "Her zaman konuşacak bir şey bulabilir pek çok aktivite gerçekleştirebilirler. Her iki burcun da genel özellikleri arasındaki uyum arkadaşlığa ve paylaşıma da yansıyacaktır. Bu nedenle ikili gayet iyi iki arkadaş da olabilmektedir.",
        "yay": "İkizler ile Yay burçları bulundukları ortama pozitif enerji  yaydıkları için birbirlerini çok çabuk bulup, arkadaşlık kurabilirler. Her ikisi de yeni ortamlara karışmayı, arkadaşlık kurmayı, yeni yerleri keşfetmeyi ve sohbet etmeyi sevdikleri için bu özellikleri birbirlerine cazip gelebilir. Arkadaşlık anlamında uyumlu bir çift olabilirler.",
        "yengec": "Yengeç burcu ile ikizler burcunun arkadaşlığı ve arkadaşlık uyumu, zıtlıklardan doğan farklı ve çekici bir arkadaşlık olarak göze çarpmaktadır. Arkadaşlığın uzun süreli olması ise iki tarafın çoğu zaman karşılıklı empati kurmaları ve fedakarlıkları ile ulaşılabilecek zor bir hedeftir. İkizler burcu fazla sosyal ve aktiftir. Bu yengeç burcunu rahatsız edebilir."
    },
    {
        "id": 25,
        "burc": "koc",
        "kat": "ask",
        "akrep": "Koç burcu ile akrep burcu Mars yönetiminde oldukları için ikisi arasında karşılıklı bir müthiş çekim olacaktır. Her ikisi de hayatı dolu dolu ve doyasıya yaşamak istediklerinden güzel bir aşk hayatı yaşayabilirler.",
        "aslan": "Koç burcu, çalkantılı bir aşk hayatı yaşar. Ufak bir hatada sevgisini ve ilgisini kaybedebilmektedir. Koç burcunun partnerinin, sevgilisinin ya da eşinin hassas olduğu noktalara dikkat etmesi aşk uyumunun bozulmaması açından önemlidir. Aşırı kıskanç olmaması, aslan burcunu aşk yaşamında rahat hissettirir. Güçlü duruşları ile birbirlerini anlayabilen ender çiftlerdendir.",
        "balik": "Koç, aşkı tutku ve heyecanla yaşar. Ama romantizmden hoşlanmazlar. Balık burcu ise aşkı en duygusal haliyle yaşamayı sever. Sevdiğine şiirler yazar, birlikte izleyebilecekleri romantik filmler bulur. İki burç da sadakate büyük önem verir. Karşı tarafın sadakatinden kuşkulanmaya başlarlarsa şüphelerinden kolay kolay kurtulamazlar.",
        "basak": "Gururlu ve güçlü görünmesine rağmen koç burcu fazlasıyla hassas ve duygusal olabilir. Aynı zamanda kendisi için önemli olan her şeyi sevgilisinin de önemsemesini ister. Yıl dönümünün unutulması ya da sevgililer gününde hediye almamak onları hem üzer hem de kızdırır. Buna benzer nedenlerle kavga ettiklerinde haftalarca küs kalabilirler. Ilımlı bir yapıya sahip olan başak burcu barışmak için ilk adımı taraf olur. ",
        "boga": "Koç burcunun son derece bağımsız ve yarışmacı bir ruhu vardır. Aşık olduğunda iplerin onun elinde olmasını ister. Sevgilisini sürekli yönetmek ister. Boğa burcunun sakin ve çekingen tavırlarını gördükten sonra korumacı ve destekleyici rolü üstlenebilir. Boğa burcunun aşka olan yaklaşımı Koç burcuna ilginç ve sıcak gelebilir.",
        "ikizler": "Meraklı kişiliği ile aşk derinden yaşlı isteyen ikizler burcu ve aşkına sadık kalan koç burcu, aşk alanında hassas ve doğal bir kişiliğe sahip oldukları için, azı kırgınlıklar yaşansa da aşk uyumunu sağlamada çok başarılıdırlar. Aşk uyumunu sağlayan bu iki burç, uzun süre mutlu ve aşk içinde bir hayat sürerler.",
        "koc": "Bu iki aynı karakterdeki burçların ilişkileri tutkulu olur. Onlar için aşk ve cinsellik bir arada uyum içinde olmalıdır. Kendilerine özen gösteren bu iki kişi de etraflarına ışık saçarlar. Yüksek enerjileri sebebiyle ev hayatı yerine sürekli gezmeyi, eğlenmeyi tercih edebilirler. İkisi de çalışmaya hevesli olur. Emeklerinin karşılığıyla beraber istedikleri hayatları yaşarlar. Bu ateş grubunun agresif burcundan iki aynı karakter sadece tartışma esnasında dikkatli olmalıdırlar. Her ikisi de kendinin haklı olduğunu düşünür ve kendinden taviz vermeyebilir. Bir taraf baskın ve ilişkiyi yöneten taraf olmak isteyebilir. Bunun en güzel çözümü her ikisi de kendini biraz geri plana çekmeli ve yumuşak tavırlı olmaya özen göstermelidir. Aksi halde bu ilişki güç kavgasından öteye gidemez.",
        "kova": "Zekanın buluştuğu bu ilişkide iki taraf da birbirlerini buldukları için şanslıdır. Kendileri gibi pratik ve çözüm odaklı olan birisi hayatlarına renk katar. İkisi de fikirlerinde inat edebilir. Özellikle Kova burcunun sabit düşünceleri zaman zaman Koç burcunun düşünceleriyle zıt düşebilir. Yönetmeyi seven Koç burcu, Kova burcuna karşı bu tavrını göstermemelidir. Özgürlükçü Kova burcu kendinin yönetilmesini istemez. Kova burcu da başına buyruk hareket ederek Koç burcunun güven duygusunda soru işaretleri yaratabilir.",
        "oglak": "Hayatlarında zirvede olmayı isteyen bu iki burç ilk başta birbirlerini yönetmeye kalkabilirler. Ama ne Koç ne de Oğlak buna izin verir. İkisi de kendisinin lideridir. Kendi düşünceleri doğrultusunda hareket ettiklerinden, ilişkinin başında birbirlerine uyum sağlamada zorlanabilirler. Fakat aşık olduklarında bu durum değişebilir. Herkes kendinden bir parça ödün vermeye başlar ve orta yol bulunur. Koç burcu tutkuludur. Oğlak ise duygularını göstermekte zorlanır. ",
        "terazi": "Bu iki burç 180 derece birbirlerine karşıttır. İlk bakışta sanki bu zıtlık anlaşmazlıklar yaşatır gibi gözükse de tam aksine bu zıt burçlar birbirini tamamlar. İlk başta anlaşmakta zorlanabilirler. Ama zamanla tanıdıkça kendilerinde olan eksik yönleri, karşı tarafın tamamladığını ve mutlu olacaklarını göreceklerdir. Koç’un agresif enerjisini Terazi’nin naif karakteri yatıştıracaktır. Terazi burcunun değişken tavırlarını da Koç’un kararlı karakteri tamamlayacaktır. ",
        "yay": "Ateş grubunun iki yüksek enerjili burcu birbirlerine rahatlıkla uyum sağlarlar. İkisi de boş durmayı sevmez. Sürekli kendilerine bir şeyler katmak ister. Özellikle Yay burcunun seyahat tutkusuyla, Koç burcunun yüksek enerjisi birleştiğinde adeta gezgin bir çift olabilirler. Koç burcunun kendinden emin kararlı yapısıyla, Yay burcunun günü yaşayan hayat görüşü uyuşmayabilir. Koç’un biraz daha oluruna bırakması, Yay’ın da daha fazla sorumluluk alması ilişkiyi dengeleyecektir.",
        "yengec": "Ateş grubu Koç burcuyla, su grubu Yengeç burcu birbirlerine ilk bakışta zıt gibi gözükseler de aşık olduklarında uyumlu bir çift olabilirler. Yengeç evine bağlı ve sevdiklerine önem verir. Koç ise güvenebileceği birini ister. Yengeç’in duygusal karakterinde ve bağlılığında o güveni açıkça hisseder. Yengeç yumuşak ve naif enerjisiyle Koç burcuna huzur verir. Koç burcu hayatın stresine Yengeç burcunun pozitif desteğiyle dayanabilir."
    },
    {
        "id": 26,
        "burc": "koc",
        "kat": "cinsellik",
        "akrep": "Koç burcu ile akrep burcunun sorunsuz tek uyum sağladıkları cinsel yaşamlarıdır. Akrep burcu için yatak odaları bir kaledir. Koç burcu kadar ateşli ve tutkuludur. Bu nedenle yatak uyumları da mükemmel olacaktır. Hatta bu ten uyumları sayesinde birbirlerinin diğer olumsuzluklarını görmezden gelebilirler.",
        "aslan": "Koç burcu, cinsellik konusunda en aktif burçlardan biridir. Cinsellikte partneri ile tutku dolu bir yatak uyumu için tüm enerjisini ortaya koymayı tercih ederler. Romantizm koç burcuna göre değildir, birlikteliklerde ipleri elinde tutmayı seven koç burcu ten uyumunda da baskın taraf olarak öne çıkmaktadır. Yatak odasında seksi bir partnerden hoşlanır. Etkileyici bakışlar ve hoş kokular onun için kışkırtıcıdır.",
        "balik": "İki burç da çok tutkulu olduğu için ten uyumunu erkenden yakalar. Cinsel yaşamları renklidir. Bu sayede birbirlerini daha kısa sürede benimserler. .",
        "basak": "Çiftin ten uyumunu yakalamaları biraz zaman alabilir. Utangaç ve mesafeli koç burcunun, başak burcuna alışması ve güvenmesi haftalarca, aylarca sürer. Ancak ilişkinin ilerleyen safhalarında çok daha mutlu ve heyecanlı bir cinsel yaşamları olabilir.",
        "boga": "Boğa burcu, her ne kadar yavaş karar alması ve hareket etmesiyle bilinirken, yatakta çok şehvetlidirler. Özellikle Koç burcuyla ten uyumu yakaladığında ayrıca harika bir yatak uyumu da sağlamış oluyorlar.",
        "ikizler": "Meraklı ve heyecan dolu ikizler burcu cinsel ilişkiye hevesli bir kişili olsa da, cinsel ilişki isteğini ağırdan alır ve böylece koç burcunun cinsel merakının ortaya çıkmasını sağlar. Romantik ve deli dolu dakikalar yaşatan koç burcu, cinsellik uyumunu ve beraberinde de ten uyumunu ve yatak uyumunu da sağlamaktadır.",
        "koc": "Hayatı dolu dolu yaşamayı seven Koç burcu çiftleri aynı durumu yatakta da yaşamayı severler. Özellikle birbirlerinde ten uyumunu yakaladıklarında tutku dolu geceler onları bekliyor. Yatak uyumu konusunda Koç adını liderdir ve yatakta bütün ipler onun elindedir. Sürekli yenilikler ve arayışlar içinde Koç erkeğini kendine bağlamasını bilir.",
        "kova": "Her iki tarafın ilişkinin ilk döneminde utangaç olması yatak uyumunu yakalamalarını bir hayli geciktirir. İlişkinin bu aşamasında koç burcunun anlayışsız ve sabırsız tutumu, kova burcunun önce cinsellikten, sonra bizzat koç burcundan soğumasına neden olabilir.",
        "oglak": "Oğlak burcu ve koç burcu atılgan bir kişiliğe ve her ikisinin de yönteme istekleri olduğundan dolayı, cinsellik uyumları oldukça güçlü bir yapıya bürünür. Çünkü her iki burç da coşkulu ve Cinsel hayata önem veren burçlardır. Bunun için ten uyumu ve yatak uyumları oldukça sağlamdır.",
        "terazi": "Koç burcu ve terazi burcunun en uyumlu olduğu yer yatak odasıdır. Bunun temel sebebi ise Mars tarafından yönetilen koç burcu ile Venüs tarafından yönetilen terazi burcunun  ten uyumunun iyi olması ve cinsellikte birbirlerini mutlu edebilen bir çift olmalarıdır.",
        "yay": "Yay burcu, koç burcuyla ten uyumu olduğuna inanırsa, mükemmel bir cinsel ve yatak uyumu yaşayacaklardır. İkisi de özgür ruhlu oldukları için yatakta harika zaman geçireceklerdir. Yay burcunun sınırsızlığı ile koç burcunun doyumsuzluğu sayesinde mükemmel bir uyum içinde olacaklardır.",
        "yengec": "Yengeç burcu cinsellikte romantiklik ararken, koç burcu tutkuyu arayacaktır. Bu konuda koç burcu, yengeç burcunun isteklerine karşılık verirse, yengeç burcu da daha şehvetli olacak ve ten uyumunu yakalayacaklardır. "
    },
    {
        "id": 27,
        "burc": "koc",
        "kat": "evlilik",
        "akrep": "Akrep burcu değerlerine, sadakate çok önem veren aşırı kıskanç biridir. Evlilik sürecinde, partnerini sık sık sınayacak, teste tabi tutacak ve yer yer kıskançlık krizlerine girecektir. Koç burcu, evliliğini devam ettirmek istiyorsa “çapkın” özelliğiyle ön plana çıkmamaya çalışacak ve sadakate önem verecektir.",
        "aslan": "Koç burcu ve aslan burcunun ilişkisi kesinlikle gelip geçici ve sıradan bir birliktelik olamaz. Her iki burç insanı, kendilerine oldukça değer veren ve önemseyen insanlardır. Bazen kibirli davranışlar sergilerler. Bununla birlikte aslan burcu kendisine değer vermeyen birine kalbini açmayacak kadar gururludur.",
        "balik": "Balık burcu koç burcuna göre daha geleneksel bir düşünce yapısına sahiptir. Bu nedenle evlilikten beklentileri çok farklıdır. Koç burcu için kariyeri önce geldiği için bütün ömrünü bekar olarak geçirebilir. Balık burcu ise sevgisinden emin olduğu kişilerle nikah masasına oturmaya hazırdır. İkisi evlendiği takdirde koç burcunun işkolik olması büyük problemlere yol açar. ",
        "basak": "Başak burcu ile koç burcu evlilik kararı almadan önce birbirlerini tanıdıklarından emin olmalı. Meraklı ve kuşkucu biri olan başak burcu kıskandığında sert bir karaktere dönüşebilir. Koç burcu ise özel hayatına karışılmasından hoşlanmaz. Bu tür uyuşmazlıklar ilişkinin ciddi oranda hasar görmesine neden olabilir.",
        "boga": "Her iki burç da inatçı bir yapıya sahip oldukları için genellikle ilişkileri evlilikle taçlanmıyor. Koç burcu, sürekli sorgulayan ve kıskanan biri olduğu için Boğa burcu sürekli eşine açıklamalar yapmak zorunda kalacaktır. Boğanın sabırlı ve yavaş tavırları, Koç’un agresif ve hızlı tavırlarıyla örtüşmeyecektir.",
        "ikizler": "Evliliğe değer veren ikizler burcu ile koç burcu, birbirlerine sadık olmaları ile evlilik uyumunu sağlamakta büyük başarı kaydeden iki burçtur. İnatları yüzünden araları açılsa da, birbirlerine olan sevgileri daim olduğundan dolayı, evliliklerini ömür boyu devam ettirmektedirler.",
        "koc": "Cinsel yaşamda mükemmel uyumu yakalayan Koç burcu çiftleri bunu evlilikle taçlandırmak isteyeceklerdir. Genellikle aynı şeyi istedikleri için uyumlarında sıkıntı olmaz. Fakat hayatları tek düzeye indiğinde ileriki zamanlarda birbirlerinden sıkılmaya başlayabilirler. Eğer birbirlerini çok seviyorlarsa, sürekli olarak yenilikler ve sürprizlerle hayatlarına renk katabilirler.",
        "kova": "Kova burcunun söz dinlemeyen, başına buyruk tavırları, koç burcunun evlilik korkusunu perçinler. İkilinin özgürlük anlayışları tamamen farklı olduğu için bu zıtlıkları çözüme kavuşturmadan evlenmeleri oldukça risklidir. Koç burcunun sevgilisinin özel hayatına doğrudan müdahale etmeye kalkması kova burcunun üstünde baskı hissettirir.",
        "oglak": "Oğlak ve koç burcunun inatçı bir kişiliğe sahip oldukları için, evlilik uyumlarını uzun süre sağlamaları imkansızdır. Çünkü bu iki burç birbirinin tam tersidir. Ev içinde ve dışında karşısındakini yönetme isteği her ikisinde bulunur ve böylece aralarında büyük anlaşmazlıklar ortaya çıkar. Böylece uzun bir evlilik yaşları çok zordur.",
        "terazi": "Evlililk: Terazi burcu, evlilikte kusursuz bir eş olmaktadır. Çocuklarına ise oldukça düşkün olan bir ebeveyndir. Koç burcu da ev hayatına ve ailesine düşkündür. Daima evinde huzurlu, mutlu ve rahat hissetmek ister. Koç burcu ile terazi burcunun evlilik uyumları gayet iyidir. Bununla birlikte sadece güneş burçları üzerinden bir değerlendirme yapmak yeterli değildir. Kişilerin horoskoplarındaki baskın ve zorlu görünümlerinde analiz edilmesi, çiftlerin birlikte horoskop analizine bakmak gerekir. Şefkatli, idare eden, sıcakkanlı ve sevecen yapısı ile Terazi burcu; sabırsız, sevgi arayan ve ateşli koç burcu için ideal bir eştir.",
        "yay": "Her iki burç da hareketli yaşamı ve eğlenceyi çok sevdikleri için sıradan ve kalıplaşmış bir evliliğin dışındadırlar. Her ikisi de tutkulu oldukları için yer yer kavgaları ve atışmaları eksik olmaz. Fakat her ikisi de kırgınlığı ve küslüğü uzun süre devam ettirmediği için güzel bir evlilik uyumları vardır.",
        "yengec": "Anaç bir yapıya sahip olan yengeç burcu, evcimen ve aile bağlarına önem veren taraftır. Koç burcu ise maceracı ve özgürlükçü tarafına yenilerek, yengeç burcuna  ayak uydurursa mutlu bir evlilik hayatları olacaktır."
    },
    {
        "id": 28,
        "burc": "koc",
        "kat": "arkadaslik",
        "akrep": "Bu iki burç arasında güzel bir arkadaşlık uyumu olabilir. Çünkü iki taraf da Mars yönetiminde oldukları için birbirlerini kolayca anlayabilirler. Akrep burcu meraklı ve sorgucu biri, Koç da konuşmayı ve heyecanı seven biri olduğu uzun uzun dertleşebilir ve her şeyi çekinmeden birbirleriyle paylaşabilirler.",
        "aslan": "Koç burcu ve aslan burcu, en zor zamanlarda birbirlerini anlayabilen, sevinç ve üzüntülerini paylaşabilen çok iyi birer arkadaştır. İyi arkadaşların burçlarını sorduğunuz zaman bu iki burcun mensubuna sıklıkla rastlayabilirsiniz. Birlikte saatlerce sıkılmadan sohbet edebilirler.",
        "balik": "Çiftin öncesinde arkadaş olmaları ilişkilerine olumlu yansır. Birbirlerinin hassas olduğu noktaları, zaaflarını ve ilişkiden beklentilerini keşfederler. İkisi de zekaya çok fazla önem verir. Özellikle iş zekası çok gelişmiş olan koç burcu, iş arkadaşları tarafından örnek alınır. Balık burcu ise daha çok kültür sanat alanında kendisini geliştirir. İki burç da arkadaşlığa çok fazla önem verir.",
        "basak": "İkisi de arkadaşlığı önemser. Arkadaşken yakaladıkları uyum oldukça yüksektir. Arkadaşlıklarının sevgiliyle dönüşme ihtimali yok denecek kadar azdır. Sevgili olduklarında ise çoğunlukla bocalar ve yeniden arkadaş kalmayı denerler.",
        "boga": "Boğa burcu karşı cinsle ilişki ve arkadaşlık konusunda çekingendir. İlk hareketin ve konuşmanın karşı taraftan gelmesini beklerler. Koç burcu girişken ve konuşkan olduğundan genellikle ilk hareketi o yapacaktır. Boğa burcunu konuşturdukça birbirlerine daha da yakınlaşacaklardır.",
        "ikizler": "Arkadaşlığa büyük önem veren ikizler burcu ile koç burcu, arkadaşlık ilişkilerinin uyum içinde ilerlemesini sağlamak için, birbirlerine güven ve sadakat ile bağlı kalmaktadırlar. Aralarında anlaşmazlıklar çıksa da, arkadaşlık ilişkilerinin ve uyumunum bozulmaması için, ortak bir nokta üzerinde durmaya gayret ederler.",
        "koc": "Koç burcu insanları dışa dönük ve arkadaş canlısıdırlar. Bu durum aynı özellikleri sergileyen kendi burçlarına sahip kişiler için de geçerlidir. Aralarında çıkar çatışması olmadığı sürece çok uyumlu bir arkadaşlık yaşarlar. Enerji dolu ve eğlenmeyi sevdikleri için birlikte çok iyi vakit geçireceklerdir.",
        "kova": "Koç burcu arkadaş ortamındayken ''her şeyi ben bilirim'' havasına bürünebilir. Şakayla karışık sergilediği kibirli tutumlar kova burcunun kendisinden anında soğumasına neden olabilir. Kova burcu gururlu bir karaktere sahip olsa da megaloman kişilerden hiç hoşlanmazlar. İkilinin arkadaş olarak başladıkları ilişkilerin sevgililiğe dönüşmesi bir hayli zordur.",
        "oglak": "Oğlak burcu ve koç burcu her ne kadar birbirlerine zıt kişiliklere sahip olsalar da, arkadaşlık uyumlarını sağlamada büyük başarılar sağlar. Arada bir inatları tutup birbirlerini yönetme istediği ortaya çıksa da, arkadaşlıklarının uzun süre devam etmesi ve uyum içinde olması için, büyük çaba harcalar.",
        "terazi": "Dengeli bir insan olarak tanınan terazi burcu ayakları yere sağlam basan, güçlü bir koç burcu ile arkadaşlık yapmakta zorlanmayacaktır. Zira her ikisi de hayattan benzer beklentilere sahip oldukları için arkadaşlık uyumlarının iyi düzeyde olacağı ve arkadaşlıklarının uzun süre devam edeceği söylenebilir.",
        "yay": "Her iki burç da ateş grubunun ortak özelliklerini sergiliyorlar. Onlar için sıradan ve hareketsiz bir yaşam kabul edilemez. Bu belirgin özellikler her iki tarafı da çok iyi arkadaş olmalarını sağlıyor. Birbirlerine olan tutkuyu ve ihtirası korudukları müddetçe bu arkadaşlık evlilikle taçlanması kaçınılmazdır.",
        "yengec": "Koç burcu geniş çevresi ve sahte arkadaşlarından sıyrılarak yengeç burcuna sığınacak ve güven duygusunu hissedecektir. Yengeç burcu için aşırı gelebilecek davranışlar sergilese de anlayışlı yapısı ile iyi bir dostluk kurulması muhtemeldir."
    },
    {
        "id": 29,
        "burc": "kova",
        "kat": "ask",
        "akrep": "Akrep burcu, tutkulu ve duygusal bir burçtur. Aşka derin anlamlar yükler. Gerçek ve derin bir aşk denildiği zaman ise Kova burcunun kendisi için istediği aşk uyumunu yakalayabileceği bir partner olduğu söylenemez. Akrep burcu, hissettiği ve yaşadığı aşkı, ruhunun en derinliklerinde hissederken Kova burcu, dışa dönük ve zaman zaman havai yanları ile hislerini çok fazla içselleştiremez. Yoğun duygular yaşar fakat bir Akrep burcunun hisleri ve aşkı yaşama biçimi yanında yetersizlikleri göze çarpacaktır.",
        "aslan": "Aslan burcu idealist bir yapıya sahiptir ve aşkta mükemmellik arar. Buna karşın Kova burcu daha doğal ve samimi ilişkilerden yana olabilir. Bu noktada anlaşamayacakları tek taraf bu olabilir. Bunun dışında her iki taraf da romantizmden ve sürprizlerden hoşlanır. Kova burcu ilgiden fazlasıyla hoşlanırken, Aslan burcunun ilgisini birlikte çıkılacak seyahatler ve romantik yemekler çeker.",
        "balik": "Balık burcu, kendisine bağlı olan ve kendisini koşulsuz olarak sevecek bir partner ile ilişki kurmak ister. Alıngan bir burç olan balık burcu, ince ruhlu ve anlayışlı bireylerden hoşlanır. Bu özelliklere haiz bir partnerle aşk uyumunu yakalayabilir. Kova burcu ise kibar ve anlayışlı bir kişi olarak Balık burcunaistediği özellikleri sunabilir. Duygularını kolay kolay belli etmese de tavırları duyguları hakkında fikir verir. Saygı ve bağımsızlığına oldukça düşkün olan Kova burcu, kısıtlanmadığı sürece Balık burcu ile güzelliklerle dolu bir aşk yaşayabilir.",
        "basak": "Kova burcu ile Başak burcunun birbirlerini ilk gördükleri zaman aşık olma ihtimalleri vardır. Kova burcu, bu aşk ilişkisinde ilişkiyi yönlendiren baskın taraf olmak ister. Ama aşık oldukları insan için fedakarlık yapmaktan kaçınmazlar. Başak burcu mükemmel bir aşk ister ama mükemmelliği bulmanın zor olduğunun farkında oldukları için gerçek ve samimi duyguların hakim olduğu bir aşka hayır demez.",
        "boga": "Kova burcu ile Boğa burcunun aşk uyumları kolay olmayacaktır. İki tarafa da büyük özveriler ve fedakarlıklar düşecektir. Üstlerine düşen davranışları göstermeleri halinde iyi bir aşk uyumu yakalayabilirler. Birbirlerine karşı güçlü aşk duyguları hissetmeleri halinde karakteristik özelliklerini baskılayamasalar da bu duygular aşklarının sürmesini sağlayacaktır.",
        "ikizler": "İkizler burcu özgürlüğüne düşkündür ve bir kişiye bağlanmaktan çekinir. Bu nedenle kısa süreli ilişkiler yaşar. Kova da aynı özelliklere sahiptir. Her iki taraf da bulundukları ortamda dikkatleri üzerilerine çektikleri için birbirlerinin etki alanına girmeleri zor olmayacaktır. İkizler burcu enerjik ve hareketli yapısıyla, Kova da cazibesiyle birbirlerini çekecektir. ",
        "koc": "Bu aşk zıt kutupların birbirini çekmesi şeklinde yorumlanabilir. Farklı tipte huy ve mizaçlara sahip olan bu ikili yan yana geldiklerinde kendi benliklerinden sıyrılarak, aşklarını dolu dizgin yaşar. Birbirlerine karşı oldukça saygılıdır ve çizgiyi aşmazlar. Bu yazılı olmayan anlaşma onlara aşk hayatında mutluluğu getirir. Birbirlerine serbest alan bırakmaları koç burcunun kıskanç olmasına engel değildir. ",
        "kova": "Birbirini bulan iki Kova burcundan daha mutlusu olmayabilir. Genellikle anlaşılması zor bu burcu, en iyi anlayan yine kendi enerjisinde bir partner olacaktır. Kısıtlanmak istenmeyen özgürlükçü duruşlarını bu çift ilişkide doyasıya yaşayacaktır. Kimse kimseye karışmadığı için de herkes mutlu olacaktır. Sosyal yönü aktif olan bir ilişki olur. Gezmeyi, dostlarla planlar yapan enerjik bir çift olurlar. Dernekler için çalışabilirler. Tek sorun ise iki zeki insanın aynı ilişkide olmasıdır. Her iki taraf da kendi bildiğinin doğru olduğuna inandığı için birbirleriyle inatlaşabilirler.",
        "oglak": "Hava grubunun özgür ruhu Kova burcuyla, toprak grubunun otoriter Oğlak burcu arasında uyumlu bir beraberlik olmayabilir. Kova bağımsız ve aklına koyduğunu yapan bir karakterken, Oğlak bir sistem ve plan içinde hareket etmeyi sever. Oğlak burcu, özgürlüğüne düşkün Kova burcunu kontrol etmeye çalışabilir. Ama Kova buna izin vermeyeceğinden ötürü bu çift ilişkilerinde bir istikrar yakalayamazlar. ",
        "terazi": "İkisi de hava grubu olan bu çift uyumlu bir ilişki yaşarlar. İkisi de sosyalleşmeye, enerjilerini harcamaya yatkındırlar. Özellikle aynı şeylere merak duyduklarında birbirlerine olan ilgileri de artar. Seyahatlere, kültürel etkinliklere, yeni bilgilere duydukları merakla beraber tam bir bütün olurlar. Zekaları da yüksek olduğu için bazen bakışarak bile anlaşabilirler. ",
        "yay": "Biri ateş grubunun diğeri ise hava grubunun özgür ruhu olan bu iki kişi arasında genelde olumlu bir ilişki yaşanabilir. Birbirine karışılmasını sevmeyen bu iki burç oldukça iyi anlaşır. Yay burcunun neşesiyle, Kova burcunun sosyal tarafı birleştiğinde yerinde duramayan bir çift ortaya çıkabilir. Fakat Yay burcunun değişken yapısıyla, düşüncelerinde sabit olan Kova burcu arasında bazı anlaşmazlıklar yaşanabilir. Kova burcunun kendi bildiğinden şaşması nadir bir durumken, Yay da sürekli fikirlerini değiştirmeye açık olur.",
        "yengec": "Duygusal Yengeç burcuyla, mantığın ön planda olduğu Kova burcu arasındaki ilişkide uyum sağlamak zor olabilir. Kova burcu kendi bildiğini yapan kişiliğiyle, ilgi bekleyen Yengeç burcuna zıt olabilir. Sevdiğiyle vakit geçirmek isteyen Yengeç burcunun aksine Kova burcu sosyal bir burç olduğundan aşkını ön plana koymayabilir. Hem dostlarına hem sevdiğine eşit oranda zaman ayırabilir. Kıskanç olan Yengeç burcu, bağımsız davranan Kova burcuyla ilgili şüpheler duyabilir."
    },
    {
        "id": 30,
        "burc": "kova",
        "kat": "cinsellik",
        "akrep": "İki burcun yakaladıkları en iyi uyum, yatak uyumu olarak ifade edilebilir. İki burçta cinsel yaşam ve ten uyumu söz konusu olduğunda sınırları zorlamayı sever. Sıradan bir cinsel yaşam onlara göre değildir. Özgürlüğüne düşkün maceraperest Kova burcu, aradığı cinsel enerjiyi Akrep burcunun tutkulu dolu dünyasında bulur.",
        "aslan": "Kova  ve aslan burçları ten uyumu en yüksek olan burçların başında geliyor. Birbirlerine karşı derin bir sevgi ve büyük bir tutku hissederler. Evlendiklerinde de bu değişmez ve mutlu bir cinsel hayatları olur.",
        "balik": "Kova burcu, aynı şeylerden hoşlanmaz. Hayatında değişiklikler ister. Heyecan duyacağı yeni işler ve konularla ilgilenmek onun yaşam enerjisini ve mutluluğunu yükseltir. Gizemli ve heyecan uyandıran bireyleri cinsel yaşamlarında partner olarak görmek isterler. Aradığı bu özellikleri Balık burcunda mevcuttur.",
        "basak": "Başak burcu, çok tutkulu değildir, sağlıklı bir cinsel yaşam ister. Sekste ve cinsel yaşamda da düzen onun için önemlidir. Başak burcu ile iyi bir yatak uyumu yakalamak isteyen Kova burcu cinsel ilişki öncesi mutlaka onunla sohbet etmeyi ihmal etmemelidir. Başak ile ten uyumu yakalamak içinde yine dokunuşlarla birlikte sözler etkili olacaktır.",
        "boga": "Taşıdıkları zıt özellikler cinsel hayatlarında etkin rol oynar. İki burcun mensubunun cinsellikten beklentileri birbirinden farklıdır. Cinsel uyum bakımından birbirleri için ideal partner değildirler ve etkili bir ten uyumu yakalamaları da zordur. Kova burçları özgür oldukları yeniliklere açık bir cinsel yaşam arzularken Boğa burcu ise güvenli ve sınırları net bir cinsel yaşam arzusundadırlar.",
        "ikizler": "İkizler ile Kova burcunun bir ortak noktaları da yatak uyumudur. Ten uyumunu yakaladıklarında cinsellikte hazları tavan yapabilir. Öncelikleri eğlence olsa da Kova burcunun tutkusu, İkizler burcunun fantezileri uyumlu bir cinsel uyumu ortaya çıkaracaktır.",
        "koc": "Kova burcu cinsel ilişkide baskın olmayı seven bir yapıdadır. Bu bağlamda koç burcunun beklentilere yönelik hareket etmesi her iki tarafı da memnun edecektir. Arzuları karşılıklı olarak açıkça belirttikten sonra yataktaki uyum keyifli hale gelerek sağlanacaktır.",
        "kova": "Kova burcu erkeği ve oğlak burcu kadının tek sıkıntısı tutkulu olan birlikteliği uzun süre devam ettirememesidir. Birbirlerini çok severler. Cinsel yaşamları da iyidir. Fakat Tutkuları çok çabuk sönebilir. Genellikle bu sebeple sıra dışı yaklaşımlar ve yeni olan şeyleri denemek birlikteliğe heyecan ve süreklilik katacaktır.",
        "oglak": "Cinsellik denilince Kova ile Oğlak burçları ilk akla gelenlerdir. Cinsellik bakımından aynı anlayışa sahip Kova ile Oğlak, harika bir cinsel uyum sağlayabilirler. İlişkilerinde ten uyumunu yakaladıklarında geniş hayal dünyalarıyla mükemmel bir yatak uyumu yakalayabilirler.",
        "terazi": "Terazi burcu genelde utangaç ve çekingen bir yapıya sahip olduğu için çiftlerin ten uyumunu yakalamaları zaman alabilir. Terazi burcu karşı tarafa güvenmeye başladığı zaman dişi taraflarını göstermeye başlar. Kova burcunun bu süreçte göstereceği anlayış, ilişkinin gidişatını olumlu ya da olumsuz olarak etkileyebilir.",
        "yay": "Kova burcu için cinsellik önemlidir ve birlikte olduğu kişilerle ten uyumunu yakalamak ister. Yay burcunda tutku ve sevgi doğru orantılıdır. Yoğun duygular beslemediği birine yakınlık göstermez.",
        "yengec": "Kova burcu için yatak uyumu ve cinsellik oldukça önemlidir. Cinsellik konusunda özgürlük ve yeni maceralar yaşamak ön plandadır. Tutkulu Yengeç burcu, Kova burcunu cinsel yönden mutlu edebilir. Aralarındaki ten uyumu ise gizem ve ihtirası ortaya çıkarır."
    },
    {
        "id": 31,
        "burc": "kova",
        "kat": "evlilik",
        "akrep": "Kova burcu, geç evlenen burçlar arasında hatırı sayılır bir paya sahiptir. Evlilik, farklılıklardan hoşlanan özgür Kovalar için hayatlarının amacı değildir. Ama evlendikleri zaman aile kavramına eşlerine ve çocuklarına değer verir onlar için her türlü fedakarlıktan kaçınmazlar. Akrep burcu ise evlilik bakımından çok seçicidir. Ruhuna işlemeyen bir sevginin peşinden gitmez.",
        "aslan": "Aslan burcu için sadakat aşktan ve sevgiden önce gelir. Aynı zamanda şüpheci bir kişiliğe sahip olduğu için hayatındaki kişinin ona her zaman dürüst ve şeffaf olmasını ister. Kova burçları da aile yaşamına önem verir ve eşine bağlıdır. Birbirlerine her daim açık oldukları takdirde huzurlu bir yuva kurup bir ömür mutlu yaşayabilirler.",
        "balik": "Kova burcu, evliliğe karar vermekte zorlanır. Kolay kolay evlenmeyen Kova burcu,  Balık burcunu evliliğe ikna edebilir. Kova burcu, evlendiği zaman ailelerini ve özellikle eşlerini mutlu etmek için her türlü fedakarlığı yapmaktan kaçınmazlar. Balık burcu için evlilik oldukça önemlidir. Evlenip yuva kurmak ve çocuk sahibi olmak isterler. Bu noktada iyi bir ebeveyn olan Kova burcu ile evlilikte iyi bir uyum yakalayabilir.",
        "basak": "Kova burcu gibi Başak burcu da evlilik konusunda seçici olup hemen bir karara varmaz. Geç evlilikler bu iki burç mensuplarında görülmektedir. Evlendikleri zaman ise başak burcu sadık, dürüst iyi birer eş olur. Kova burcu da aile kavramına önem verir. Eşlerine ve çocuklarına iyi davranırlar. Ailelerini en iyi koşullarda konfor içinde yaşatmak isterler.",
        "boga": "Kova burcu ile Boğa burcunun evliliği her zaman uyumlu bir şekilde devam etmese de uyumu yakaladıkları zamanlar olacaktır. Her iki tarafta aile kurdukları zaman taşıdıkları sorumlulukları en iyi şekilde yerine getirirler. Evcimen bir karakterleri vardır. Çocukları olduğu zaman iyi birer ebeveyn olurlar. ",
        "ikizler": "İkizler ile Kova burcunun evlilik düşünceleri ikinci plandadır. Onlar için öncelik eğlence ve macera dolu bir hayattır. Bu nedenle evliliği ikinci plana atarlar. Fakat duruldukları ve kendilerini evliliğe hazır hissettiklerinde uyumlu ve güzel bir evlilik hayatları olacaklardır. ",
        "koc": "Bu ikilinin evliliği kesinlikle bir aşk evliliği olacaktır. Tarafların sevgiden ve ilgiden hoşlanması bu durumun mantık evliliğinden çok uzak olacağını gösteren bir işarettir. Kova burcunun ketum tavrı, Koç burcunun onu her anlamda daha fazla tanımasını gerektirir. Birbirini anlayan ve tanıyan bu çiftin evlilikleri mutlu, anlayışlı ve güvenilir olacaktır.",
        "kova": "Evlilik yaşamında aynı burçtan olan kişilerin birlikteliği ortak özelliklerden dolayı iyi olabilir. Fakat monoton yaşamdan dolayı kötü de gidebilmektedir. Her iki kişinin hayata bakış açıları aynıdır. Her ikisi de sosyal olmayı sever ve genellikle arkadaşları ile zaman geçirmek isterler. Tekdüzeliği sevmezler ve evliliklerinde de sıra dışı şeyler yapmayı severler.",
        "oglak": "Kova burcu hızlı bir ilişki yaşayıp, sevdiğine inandığı Oğlak burcuna kendini teslim edip, ona sadık kalacaktır. Oğlak burcu onun özgürlüğünü kısıtlamadığı müddetçe de evine ve eşine sadık biri olarak kalacaktır. Fakat Oğlak burcu onun özgürlüğünü kısıtlayıp, kurallar koymaya başladığında işin rengi değişecektir. ",
        "terazi": "İkilinin evliliğe bakış açıları birbirinden çok farklıdır. Terazi burcu planlı programlı hareket eder ve yarını her zaman düşünür. Kova burcu ise daha çok şimdinin keyfini çıkarmak taraftarıdır. Gelecek hakkında konuşmayı da konuşanı da sevmez.",
        "yay": "İkili evlenme aşamasındayken aralarındaki farklılıklar iyice belirgin hale gelir. Yay burcunun en pahalı düğün salonunu istemesi Kova tarafından tepkiyle karşılanır. Birinin sadelikten diğerinin gösterişten hoşlanması birlikte yaşayacakları evin seçiminde ve dekore edilmesinde de anlaşmazlıkların çıkmasına neden olur. ",
        "yengec": "Yengeç burcu, evi ve ev yaşamını sever. Evlilik ve ebeveyn olmak onların doğasında vardır. Sakin ve evine düşkün yapısı ile evlilik için ideal burçlardan biridir. Kova burcu için de ailesi ve evi önemlidir. Kova burcu, ebeveyn oldukları zaman duyarlı, fedakar ve iyi bir ebeveyn olurlar. Eşlerine sahip çıkar ve eşlerini korurlar. Karşılıklı anlayış ve sevgi içinde uyumlu bir evlilik yaşayabilirler."
    },
    {
        "id": 32,
        "burc": "kova",
        "kat": "arkadaslik",
        "akrep": "Kova burcu erkeği Akrep burcunun arkadaşlık ilişkileri için %50 uyumlu oldukları yönünde tespitler yapılmaktadır. Ya hep ya hiç felsefesinden hareket eden iki güçlü karakterin arkadaşlıkları birbirlerini sert bir şekilde eleştirmedikleri ve kırmadıkları sürece aynı güzellikte devam edebilir. Güçlü enerjilerle yüklü bu ilişkide enerji çatışmaları kaçınılmazdır.",
        "aslan": "Kova burcunun hayatında az ama öz insan olur. Arkadaşlarıyla iletişimi kuvvetlidir ve onlarla birlikte plan yapmayı sever. Aslan ile Kova burcunun kurduğu arkadaşlıklar birbirlerini tanıdıkça önce hoşlanmaya sonra sevgiye dönüşebilir. Bu nedenle bu iki burcun öncesinde arkadaş olmaları, sonrasında çok daha uzun süreli bir birliktelik yaşamaları adına önemlidir.",
        "balik": "Eğlenceli bir arkadaşlık süreçleri vardır. Farklılıkları seven, nazik Kova burcu, arkadaşlık ilişkileri süresince duygusal Balık burcunu mutlu edebilir. Sezgisel Balık burcu ile mantıkla hareket eden Kova burcunun arkadaşlıklarının hiçbir zaman çok iyi seviyede olmayacağı belirtilmektedir. Derin arkadaşlık bağları nadiren aralarında oluşacaktır.",
        "basak": "Baskın özelliklere sahip bu iki burcun insanının arkadaşlık uyumunu yakalamaları, kendilerine olan öz güvenleri, fazla duygusal olmamaları sayesinde mümkündür. Hayata yaklaşımlarındaki bazı farklılıklar birbirleri ile zaman zaman çatışmalarına sebep olacaktır. Başak burcunun aşırı titiz ve kötümser yönleri, Kova burcuna sıkıcı gelebilir.",
        "boga": "Anlaşmaları pek kolay olmayan bu iki burç, paylaşımcı bir arkadaşlık yaşayabilir. Birbirlerinin özgürlük alanlarına karışmadıkları ve saygılı davranışları bırakmadıkları sürece farklılıklarına rağmen iyi bir arkadaşlık kurabilirler. Birbirlerinden olaylara değişik açılardan bakmayı öğrenirler. Ya hep ya hiç mantığı iki burca da hakim olduğundan arkadaşlıkları ya kalıcıdır ya da geçici, orta seviyeli olamaz.",
        "ikizler": "İkizler ile Kova arasında uyumlu bir arkadaşlık kurulacağı aşikârdır. Özgür ruhlu ve ne istediğini bilen iki karakter bol bol sohbet edip, yeni maceralara yelken açacaklardır.",
        "koc": "İki taraf da sosyal ve eğlenceli insanlar olduğu için arkadaşlık uyumları oldukça yüksektir. Çevreleri çok farklı olsa da iyi anlaşan iki dost olurlar.",
        "kova": "Kova burcu kadını ve kova burcu erkeğinin özellikleri ve zevkleri aynı olasından dolayı arkadaşlık ilişkilerinde gayet başarılıdırlar. Aynı burçtan iki kişi uyumu yakalamaktan zorlanmaz ve birlikte vakit geçirmekten çok hoşlanırlar.",
        "oglak": "Kova ile Oğlak birbirlerinin sabrını zorlamayı sevdiklerinden genellikle arkadaş olarak kalırlar. Yaşam tarzları birbirine benzediğinden birlikte çok iyi vakit geçirebilirler.",
        "terazi": "Kova belli başlı konularda geleneksel düşünür ve düşüncelerini herhangi bir etkiye bağlı olarak değiştirmez. Kova burcu, kadın-erkek arkadaşlığına pek sıcak bakmadığı için Terazi burcu ile arkadaşlık yapması ya da ayrıldıktan sonra arkadaş kalması pek mümkün değildir.",
        "yay": "Kova burcu arkadaşlarıyla sık sık bir araya gelir. Rutin buluşmalarında sevgilisini fazlasıyla ihmal edebilir. Yay burcunun ise görüştüğü kişi sayısı bellidir. Onlarla da nadiren buluşur. İkilinin kurduğu arkadaşlık ilişkisi zamanla dostluğa dönüşür. İkisi de arkadaşlarına başka bir gözle bakmadığı için sonrasında sevgili olmaları çok düşük bir ihtimaldir.",
        "yengec": "Kova burcunun sosyal ve enerjik yapısı ile Yengeç burcunun sakin ve duygusal mizacı bir araya geldiğinde sıradan olmayan bambaşka bir arkadaşlık ilişkisi ortaya çıkmaktadır. Rahatlığı ile nam salan Kova burcu, sabırlı Yengeç burcu ile arkadaşlık uyumunu ve bu süreçte mutluluğu yakalayabilir."
    },
    {
        "id": 33,
        "burc": "oglak",
        "kat": "ask",
        "akrep": "Oğlak burcu ile Akrep burcu kavgalarını da aşklarını da kapalı kapılar ardında yaşar. Hayatına dair detayları ailesiyle ve en yakın arkadaşlarıyla bile paylaşmazlar. Ser verip sır vermeyen iki burç ilişkinin başlangıcında birbirlerine karşı da ketumdur. Birbirlerini yavaş yavaş benimsedikçe güvenleri artar. Bu da birbirleriyle paylaştığı şeylerin hem kalitesini hem de yoğunluğunu arttırır. ",
        "aslan": "Oğlak burçları, romantik ilişkilerde aşktan ziyade mantığı ön planda tutan kimselerdir. Onlar için hayatlarında olan kişiyle tutkulu bir aşk yaşamak yerine, birlikte hedefledikleri kariyerlere ulaşmak daha cazip gelir. Fakat Aslan burcu tam bir aşk insanıdır ve o tutkuyu sonuna kadar yaşamak ister. Fakat Aslan da hayatında lükse, statüye ve kariyerine önem verdiği için bu ilişki sevginin hakim olduğu bir mantık çerçevesinde ilerleyebilir.",
        "balik": "Duygusal bağları çok kuvvetli olan bu ikili birbirlerine karşı anlayış göstererek, fedakarlıkta bulunduklarında aşkı da bulacaklardır. Birbirlerinin eksik yanlarını tamamlamalı ve bir nevi beraber girecekleri bu yolda birbirine benzemeye çalışmalıdırlar. Aksi takdirde farklı kişilik yapıları onları birbirinden uzaklaştıracaktır.",
        "basak": "Oğlak burcu ve Başak burcu aşk konusunda da birbirlerine benzerler. Aşka mantık çerçevesinde bakarlar ve bu durum ikisinin de ilişkilerinin düzenli ve iyi gitmesine neden olur. Kusursuz bir ilişkiye sahiplerdir. Her iki tarafında işkolik olması ilişkilerinde hiçbir sorun yaratmamaktadır.",
        "boga": "Boğa burcu için tutku ve şefkat duyguları eşit derece önemlidir. Aşkı derin ve özümseyerek yaşamak isterler. Buna karşın Oğlak burcu kendisiyle en yakınlarının arasına bile mesafe koyar. Aşkı doludizgin yaşadığı zamanlar da vardır tamamen soğuk ve ketum olduğu zamanlar da. İki tarafın aşkı yaşama ve gösterme biçimi farklı olsa da birlikte uyumu yakalayabilirler.",
        "ikizler": "Her güne yeni bir macera ile uyanmak isteyen İkizler burcu, partneri hakkında her şeyi bilmek ister. Oğlak ise tersine gizemli, huzurlu ve sakin hayat sürmekten hoşlanır. Aşk varsa sorunların çözülmesi mümkündür. Bir araya geldiklerinde aralarındaki çekim karşıdan bile hissedilir. Karakterleri çok faklı olsa da İkizler burcunun bir adım atma cesareti yadsınamaz bir gerçektir.",
        "koc": "Oğlak burcu için aşk, aile kadar kutsal bir kavramdır. Bu nedenle etrafındaki ilişkilerin birçoğunu samimiyetsiz bulur. Onun bu yargılayıcı tavrı sık sık yalnız kalmasına neden olsa da bu bakış açısından vazgeçmez. İlk görüşte aşka inandıkları için flörtleşmeyi gereksiz ve saçma bulurlar. Koç burcu ise aşkın yaşandıkça güzelleştiğine inanır. Aşkı tanımlamaz ya da üzerine düşünmez. Sadece yaşar ve hisseder.",
        "kova": "Oğlak burcu ile Kova burcunun birlikteliği alışılagelmiş bir aşk serüvenine benzemez. Çünkü tarafların, çok farklı yanları vardır. Aşk uyumlarını bu farklılıklar olumsuz yönde etkilememekte aksine aşklarına eğlence ve heyecan getirmektedir. İdealist ve yaratıcı Kova burcu, hırslı ve kararlı Oğlak burcu ile kalıcı bir ilişki kurabilir. Bunun için birbirlerini oldukları gibi kabul etmeleri ve birbirlerini yakından tanıyarak alışmaları önemli basamaklardır.",
        "oglak": "Toprak grubunun iki aynı burcunun ilişkisi de uyumlu olur. Çünkü Oğlak burcunun aşk hayatı söz konusu olduğunda diğer burçlara göre aşk ikinci planda kalabilir. Doğal olarak da Oğlak burcu olmayana da bu durum garip gelebilir. Onlar duygularını belli edemedikleri için aslında ilişkide mesafeliymiş gibi gözüktüklerini bilirler. Hedefleri, çalışma hayatları önce gelebilir. Çünkü hayatlarını devam ettirmek için sorumluluk almak gerektiğinin bilincindedirler. Bu sebeple sanki aşık değillermiş gibi gözükseler de bir Oğlak burcunun ilişkisi varsa gerçekten de seviyordur. İki Oğlak arasındaki ilişkide güç kavgaları olabilir. İki tarafta birbirine otoriter davranmaya çalışabilir.",
        "terazi": "Biri hayatın güzelliklerine düşkün olan neşeli Terazi burcu, diğeri ise hayatı ciddiye alan her zaman mesafeli Oğlak burcu arasındaki ilişkide anlaşmak zor olabilir. Terazi burcu aşkın temsilidir. Her zaman aşkın enerjisiyle pozitiftir ve karşıdan da aynı heyecanı görmek ister. Oğlak burcu ise her zaman sorumluluklarını ve hedeflerini ön plana koyar. Aşık olsa da her zaman her konu hayatında öncelik taşır. Tamamen aşkı odak noktası yapması beklenemez. ",
        "yay": "Ateş grubunun renkli karakteri Yay burcuyla, toprak grubundan sert mizaçlı Oğlak burcunun ilişkisinde pek fazla uyum olmayabilir. Hareketli, enerjik, yerinde duramayan Yay burcu, sakin ve ağır kanlı Oğlak burcuna ayak uydurmada zorluk yaşayabilir. Oğlak ise garantici ve planlı bir karakterdir. Yay burcunun anlık karar değişikliklerine veya planlarına uyum göstermek istemez. Yay burcu sevdiğinde sıcak kanlı ve özverili olurken, Oğlak burcunun sevgisini net ifade edememesi sorun yaratabilir. Özgür ruh Yay burcuna, Oğlak burcu otoriter bir tavır göstermeye çalışabilir.",
        "yengec": "Birbirlerinin 180 derece zıttı olan bu iki karakter ilk başlarda zorluk çekebilirler. Farklı kişilikler olmaları sorun olsa da evliliklerin kurulduğu burçlar genellikle bu zıt burçlar olur. Kendilerinde eksik olan yönleri partneri tamamladığı için evlenince bir bütün olurlar. Yengeç burcu duygusal düşünürken, Oğlak burcu analitik bir düşünce yapısına sahiptir. Yengeç’ler sevdiği zaman her şey geride kalır. Oğlak her zaman temkinli olur ve mantığını dinler. Ayrıca romantik olan Yengeç burcu kendi gibi duygusal birini arar. Oğlak ise romantik olmaya çok uzaktır."
    },
    {
        "id": 34,
        "burc": "oglak",
        "kat": "cinsellik",
        "akrep": "Akrep burcu cinselliği tüm yoğunluğuyla yaşar. Ne kadar severse sevsin yatak uyumunu yakalamadığı kişilerle birlikte olamaz. İlişkinin ilk zamanlarında oğlak burcunun utangaç halleri yerini yavaş yavaş güvene ve tutkuya bırakır. İkilinin yakaladığı ten uyumu zamanla azalmak yerine artar.",
        "aslan": "Aslan burcu cinsel hayatlarında son derece yaratıcı ve yer yer cüretkâr olabilirler. Hayata karşı sergiledikleri cesur tavırları partnerlerine karşı da sergilemekten çekinmezler. Oğlak burcu ise Aslan burcunun zıttı olarak yaratıcılıktan bir hayli uzaktır. Bu ikilinin yatak uyumu başlarda keyif verse bile zamanla Aslan için yeterli olmayabilir.",
        "balik": "Oğlak burcu cinsellikte ciddi tutumundan sıyrılarak, güvendiği biri ile dolu dizgin bir ilişki yaşamak ister. Balık burcunun naif tavrı da yatakta ortadan kalkacak ve bir liderlik savaşı verilecektir. Farklı zevklere sahip bu iki burç yatakta ten uyumunu yakalayacaktır.",
        "basak": "Oğlak ve Başak burçlarının ikisi de toprak elementidir. Cinsellik yönünden ikisi de ilk başta çekimser yaklaşırlar. Daha sonra heyecanlanmalar başlar. Başak burcu genellikle çekimser bir tavır takınsa da daha sonra partnerine karşı daha açık sözlü olmaktadır. Cinsel hayatlarında da uyumlu oldukları söylenebilir.",
        "boga": "Aynı burç grubunda yer aldıkları için ten uyumları oldukça yüksektir. Birbirlerine alıştıkça tutkulu bir birliktelik yaşayabilirler. İki taraf da yeniliklere açık olduğu için cinsel hayatları oldukça renkli ve farklı olabilir.",
        "ikizler": "Değişken yapıya sahip İkizler burcunun bu yapısı ten uyumu olarak Oğlak burcunun  isteğine cevap veren niteliktedir. Her iki tarafın da yatak uyumu birbirlerinden daha tutku ve şehvet dolu olacaktır. Cinsel uyum olarak birbirlerinin isteklerine cevap verir nitelikte görünmektedir.",
        "koc": "Oğlak burcu, ailesi üyeleri hariç herkese karşı soğuk ve mesafelidir. Bu nedenle ikilinin ten uyumu yakalamaları aylar sürebilir. Koç sabırlı olursa ileride yakalayacakları yatak uyumu ilişkilerinin çok daha renkli ve heyecanlı olmasını sağlar.",
        "kova": "Oğlak burcu için etkili bir ten uyumu oldukça önemlidir. Dokunarak hissetmek ve algılamak Oğlak burcunun tarzıdır. Kova burcuna, hava burcunun verdiği maceraperestlik ve değişkenlik sebebi ile yatak uyumu eğlenceli zamanlar geçirmek olarak gelmektedir.",
        "oglak": "Oğlak kadınları da erkekleri de tutkuludur. İkisinin de yatak uyumu yüksektir. Oğlak burcu erkeğinin tutkusunun yüksek olması kendisinin sadık olmadığı anlamına gelmez. Oğlak burcunun hem erkeği hem de kadını sadıklardır. Sevdikleri kişiler ile büyük bir ten uyumu içindedirler. Cinsel istekleri yüksektir ve birbirlerini cinsel anlamda mutlu ederler.",
        "terazi": "Cinsel ilişki yaşamayı her ne kadar arzuluyor olsa da utangaç ve dışa vurmayan kişiliği ile Oğlak burcu,  cinsel hayatı zirvede ve doyasıya yaşamak isteyen Terazi burcu, cinsellik uyumunu sağlamayı başarmıştır. Ayrıca ten uyumunu ve ak uyumunu da sağlayan bu iki burç, ömür boyu cinsel istekleri ile cinsel uyumu sağlamaktadır.",
        "yay": "Oğlak ve Yay burcunun birlikteliğini tetikleyecek olan tek şey aralarındaki ten uyumu olabilir. Yay burcunun bitmek bilmeyen enerjisini tüketmesi Oğlak burcunun ise günlük hayatın stresinden uzaklaşması gerekir. Bunun için ise ikilinin yatakta geçirdiği zaman oldukça idealdir.",
        "yengec": "İkilinin bu alanda yakalayacağı ten uyumu ilişkilerinin geleceğini de belirler. Oğlak burcu için cinsellik arka planda kalsa da Yengeç için son derece önemlidir. Çiftin yatak uyumu zaman içerisinde, birbirlerine bağlandıkça daha da artar."
    },
    {
        "id": 35,
        "burc": "oglak",
        "kat": "evlilik",
        "akrep": "Oğlak burcunun garantici yapısı Akrep burcunun karşı tarafa verdiği güvenle birleşince evlenmemeleri için hiçbir neden kalmaz. Akrep burcu çalışkandır ve ailesi için gecesini gündüzüne katarak çalışır. Oğlak burcunun en belirgin özelliklerinden biri ise hamarat olmasıdır. Aynı zamanda temiz ve titiz olan Oğlak burcu, yaptığı yemeklerle de ideal bir eş olduğunu ispatlar.",
        "aslan": "Oğlak ve aslan burcunun birlikte olduğu ilişkilerin evlilik ile taçlanması için ikili arasında bir çekim olması şarttır. Eğer aşk evliliğinden ziyade mantık evliliği yapmak isterlerse ikili birbiri için biçilmiş kaftandır diyebiliriz. Çünkü her ikisi de kariyerlerine son derece önem veren ve rahat içinde yaşamayı seven kişilerdir. Bu mantık ile yaptıkları evliliklerde mutlu olacak ve sorun yaşamayacaklardır.",
        "balik": "Balık burcunun kararsızlığı ve Oğlak burcunun seçiciliği ile evliliğe karar verme aşaması sıkıntılı geçecektir. Fakat evlendikleri takdirde iki tarafın da yaptığı fedakarlıklar doğrultusunda mutlu bir evlilik gerçekleşecektir. Balık burcunun hayallerinin gerçekleşmesi, Oğlak burcunun gerçekçi tavır ile mümkün kılınacaktır.",
        "basak": "Oğlak burcu ile başak burcu güzel bir beraberlik yaşarlar. Her ikisinin de gelenekçi yanları bulunur.Bu anlamda evlilik hayatlarında da uyumlu birer çift olurlar. Başak burcu kıskanç olması ile bilinir. Bu nedenle Oğlak erkeğini seçer. Bunun sebebi Oğlak burcunu sadakat özelliğinin yüksek olmasıdır. Özellikle Başak burcunun disipline ve kuralcılığa verdiği önem evlilik hayatında da geçerli olmaktadır. Evlilikte önemli olan saygı Oğlak ve Başak burcu arasında da hakimdir.",
        "boga": "Evcimen olan Oğlak burcu evliliğe çok sıcak bakar. Ancak aynı zamanda garantici oldukları için doğru zamanı bekleme konusunda titiz davranabilirler. En belirgin karakteristik özelliklerinden biri sabırsızlık olan Boğa burcu bekleme konusunda anlayışlı davranırsa nikah masasına oturabilirler.",
        "ikizler": "Evlililk: Oğlak burcu tutumludur. Maddi olarak güvence ister. Aşık bir İkizler erkeği ise mutlaka partnerine güvence verecektir. Evliliği yürütmek aralarındaki aşka bağlıdır. Aşık olmadığı biriyle İkizler asla mutlu olamaz. Oğlak ise partnerin ilgisini çekici aşkı canlı tutan yöntemler dener ise uzun ömürlü olmasa da evliliğin devamı mümkündür.",
        "koc": "Çift evlendiğinde kavgaları iyice azalır. Oğlak burcunun anaç kişiliği evlerini huzurlu bir yuvaya dönüştürür. Koç burcu önce iyi bir eş, sonra iyi bir ebeveyn olduğu için mutlu bir aile yaşamları olur.",
        "kova": "Oğlak burcu ile kova burcu, evliliklerinde hep benim sözüm geçsin tavırlarını geride bırakarak inatlaşmaktan vazgeçerlerse güzel bir evlilik uyumu yakalayabilirler. Nişan ve düğün hediyelerinden ve alışverişlerinden başlayarak ev eşyalarına kadar farklı zevklere sahip oldukları için çeşitli sorunlar yaşarlar. Oğlak burcunun hep kendi kararlarının uygulanmasını istemesi Kova burcu için evlilik içinde zorlayıcı bir unsur olacaktır.",
        "oglak": "Oğlak burcunun evlenme kararı vermesi kolay değildir. Evlilik içerisinde hem erkek hem de kadın saygıyı beklerler. Oğlak burcu kadını ile oğlak burcu erkeğinin evlilik uyumu yüksektir. Evlilik sürecinde oğlak erkeği ve kadınının işkolik olmaları nedeniyle birbirlerine zaman ayırmadıkları takdirde sorunlar yaşanır. Fakat bu sorunu alabildikleri takdirde birbirleri ile uyum içerisinde, birbirlerini anlayarak, sağlıklı bir evlilik hayatı sürdürebilirler. İki kişide dominant bir ebeveyn olacaktır. Bu nedenle evliliklerde birde çocuk olduktan sonra birtakım kolay aşılabilecek problemler çıkabilir. Fakat oldukça uyumlu bir evliliktir.",
        "terazi": "Terazi burcu, evliliğe sadık bir burç olsa da, evliliğe sürdüren ve yapısında olumlu değişimlerin yaşanmasını sağlayan asıl kişi, Oğlak burcudur. Çünkü Terazi burcu daha özgür ve hayatı daha doyasıya yaşamak isteyen bir kişiliğe sahiptir. Bunun için evlilik uyumunu en iyi şekilde sağlayabilen burç, Oğlak burcudur.",
        "yay": "Bir Yay burcu için evlilik hayatı ne kadar zorsa, Oğlak için de bir o kadar zordur. Bir tanesi sosyal hayatından, diğeri ise kariyer planlarından asla vazgeçmek istemezler. İlişkilerini evlilik ile sürdürmek isteyen bu ikili arasında yaşanacak en önemli sorun para olacaktır. Savurgan Yay burcunun tutumlu Oğlak burcu ile bu anlamda büyük mücadeleler vermesi gerekecektir. Bunun yanı sıra evlilikte bir düzen isteyen Oğlak burcunun aradığı bu düzeni Yay burcunda bulmaları çok zordur.",
        "yengec": "Yengeç burcu hayatı boyunca evliliğe kuşkuyla yaklaşır. Çevresinde gözlemlediği mutsuz evlilikler onu duygusal açıdan fazlasıyla etkiler. Ancak doğru insanı bulduğuna emin olursa daha fazla beklemeden nikah masasına oturur. Oğlak ise evcimen yapısıyla önce iyi bir eş, sonra iyi bir ebeveyn olur. İki taraf da sadakate ve dürüstlüğe çok önem verir. "
    },
    {
        "id": 36,
        "burc": "oglak",
        "kat": "arkadaslik",
        "akrep": "Burçlar sevgili olduktan ya da evlendikten sonra da dertleşir ve gün içinde yaşadıklarını birbirine anlatır. Özellikle Oğlak burcu sevgilisinin hayatına dair oldukça meraklıdır. Bazen bu merak Akrep burcunun  geçmişine kadar giderse tatsızlıklar yaşanabilir. Akrep, arkadaşlarıyla toplanıp bilgisayar oyunu oynamaya bayılır. Oğlak burcu ise arkadaşlarıyla bir yerde kahve içmeyi ve mağaza gezmeyi sever.",
        "aslan": "Hem Oğlak burcu  hem de Aslan burcu hayatlarında arkadaşlık ilişkilerine çok önem verirler. Onlar için sağlam dostlarının olması oldukça önemlidir. Birbirleri ile de yakın arkadaş olabilecek bu ikili için arkadaşları ile sohbet etmek ve zaman geçirmek adeta bir terapi niteliğindedir.",
        "balik": "Bu iki burç, çok zıt karakterlerde oldukları için iyi bir arkadaşlık beklenemez. Özellikle Oğlak burcunun elinin sıkı olması, savurgan balığı bezdirecek ve hayallerini gerçekleştirmesi için ona ket vurması can sıkıcı bir hal alacaktır. Oğlak, maddiyatı severken, Balık burcu maneviyata düşkündür.",
        "basak": "Birbirleri ile aynı yönde bakmaları sebebiyle arkadaşlık ilişkilerinde de uyumludur. Her iki tarafta çalışkan olmaları ve ikisinin de toprak burcu olmaları sebebiyle birbirleri ile arkadaşlık ilişkileri uyumludur.",
        "boga": "Boğa burcu fazlasıyla sosyaldir ve arkadaş canlısıdır. Her ortama uyum sağlayıp her çeşit insanla diyalog kurabilirler. Bunun tam zıddı olan Oğlak burcunun bir ya da iki arkadaşı olur. Genelde kendi başına vakit geçirmeyi seven Oğlaklar, tam manasıyla bohemdir. Boğa burcu sinemaya gitmek isterken, Oğlaklar evde kalıp film izlemeyi tercih edebilir. ",
        "ikizler": "Seçkin bir çevreye sahip Oğlak burcu, hareketi seven İkizler burcunu çoğu zaman sıkar. Ancak bu duruma alışması zor olmayacaktır. İkizler burcunun hayatını düzene sokabilecek güçte bir karaktere sahip olan Oğlak burcu, İkizlere çeki düzen verebilir. Hayattan zevk almayı bilen Oğlak, İkizler burcunun tempolu hayatına ayak uydurmayı başarabilir.",
        "koc": "Koç burcunun benmerkezci olması arkadaşlık ilişkilerine de yansır. Başkalarının yaptığı plana uymadığı gibi kendisinin yaptığı plana herkesin uymasını ister. Oğlak burcu arkadaş ilişkilerinde ortama uyar ve çok fazla sivrilmez. Onun sessiz ve sakin olması bazı kişilerce sinsi biri sanılmasına neden olur. Koç ile Oğlak arkadaşsa sevgili olmaları mümkün değildir.",
        "kova": "Oğlak burcu, ciddi yapısının yanında fedakar kişiliği ile gönüllere hitap etmeyi bilir. Kova burcu ise anlayışlı tavrı ile Oğlak burcu ile başladığı arkadaşlık sürecini özgürlüğü kısıtlanmadıkça yürütebilecektir. Zaman zaman ego çarpışmaları ve inatlaşmaların söz konusu olduğu bir arkadaşlık yaşanacaktır. Her zaman sakin bir arkadaşlıkları söz konusu olmaz. Kova burcunun değişiklik arayan yapısı, sabit ve geleneksel Oğlak burcunun sıkılmasına sebep olabilir ",
        "oglak": "Oğlak burcu erkeği ile kadının arkadaşlık anlamında uyumu yüksektir. İki kişide aynı burçta oldukları için genel olarak sevdikleri şeyler ve sevmedikleri şeyler birbirleriyle uyumludur. Birbirlerinin sinirlendikleri durumları, üzüldükleri durumları kolaylıkla anlayabilirler. Bu nedenle birbirleriyle iyi anlaşırlar. Arkadaş olarak oldukça eğlenceli ve güzel vakit geçirebilirler.",
        "terazi": "Oğlak burcu ile Terazi burcu, arkadaşlık ilişkilerine büyük önem veren iki burçtur. Birbirlerine yardımcı olmak ve zor zamanlarda arkadaşını yalnız bırakmama gibi kişiliklere sahip olduklarından dolayı, arkadaşlık uyumunu sağlıklı ve uzun süre sağlamaktadırlar.",
        "yay": "Bu ikilinin arkadaşlık ilişkisi kısa vadede eğlenceli olabilir ama hayat bakış açılarının farklı olması bu alanda da bir uyumsuzluk yaşamalarına neden olacaktır.",
        "yengec": "Oğlak burcunun en belirgin özelliklerinden biri elinin sıkı olmasıdır. Zor günler için bir kenarda parasının olmasını sever. Harcamalarında da her zaman için son derece dikkatli olur. Yengeç ise savurgandır ve sık sık lüks harcamalar yapar. İkilinin bu konudaki zıtlığı arkadaşlık ilişkilerine dolaylı olarak yansır. "
    },
    {
        "id": 37,
        "burc": "terazi",
        "kat": "ask",
        "akrep": "İki burç da sevgiye önem verirler. Ve bu sevgiyi birbirlerine vereceklerdir. Sadece verme şekilleri farklı olabilir. Akrep daha derin duygular hissederken terazi daha günübirlik hisler ile hareket edebilir.",
        "aslan": "İkisi de detaycı olduğu için birbirlerinde fark ettikleri ayrıntılar aralarındaki sevginin daha da artmasına vesile olur. Başka hiç kimsenin ilgilenmediği küçük detaylarla ilgilenmeyi seven Terazi, sevgisini gösterme konusunda oldukça cömerttir. Aslan ise sevginin yanında arada bir egosunun da okşanmasını ister. Sevgilerini bir anda bitirecek olan tek şey ise sadakatsizlik ve şüphedir.",
        "balik": "Terazi burcunun yönetici gezegeni Venüs'tür. Bu nedenle dış güzellik onlar için çok önemlidir. Çirkin bulduğu birine sırf karakteri güzel diye aşık olmaları pek mümkün değildir. Aynı zamanda kendi güzelliğinin sık sık övülmesini de ister. Balık burcunun sevgi anlayışı ise tamamen farklıdır. Onun için dış güzellik gelip geçicidir. Bu nedenle insanların kafa yapıları ve karakter özellikleri ile daha çok ilgilenir.",
        "basak": "Başak burcu sevgisi sürprizlerle ve hediyelerle gösterir. Bu hediyeler ve sürprizler bir an için kesilirse Terazi burcu artık sevilmediği hissine kapılıp mutsuz olabilir. İki burç da sevgi ve aşkın çok özel duygular olduğunu düşünür. Bu duyguları açık açık göstermek yerine romantik ayrıntılarla süsler. Sanata yatkınlığıyla bilinen Başak burcu sevdiği şairlerin şiirlerinden okuyarak hayatındaki kadına ilan-ı aşk eder. Tek bir yanlış, Terazi burcunun duyduğu sevgiyi azaltabilir. ",
        "boga": "Tutkulu ve macera dolu bir ilişki yaşamaları için anlayış ve sabır gerekir. Bu değerleri koruduklarında mutlu olmamaları için hiçbir neden yoktur. Cazibeli, estetik bir güzelliğe sahip olan Terazi burcu, Boğa burcunun dikkatini her zaman üzerine çekmekte başarılı olacaktır. Tutkulu bir sevgiyi ön planda tutan Boğa burcu, ilgide kısıtlanmaktan hoşlanmayan Terazi burcunu mutlu etmeyi başarabilir.",
        "ikizler": "Duygusal yapıda olan İkizler burcu aşık olursa ve güven hissederse ilişkiyi evliliğe bile götürmekte zorluk çekmeyecektir. Oldukça hassas hayatı dolu dolu yaşamayı seven Terazi ise sevgi ve ilgiden memnun olacağından sevgi uyumu açısından sorun yaşamazlar. İkizler burcunun  kıskançlığı zaman zaman sorun doğursa da ilerleyen süreçlerde bu durumu aşaması sonucu ilişki de sorun kalmayacaktır.",
        "koc": "Koç burcu otoriter ve emretmeyi sever. İpleri kendi eline almayı ve daima kendi elinde tutmayı tercih eder. Yönlendirilmek ise hiç ona göre değildir. Terazi ise kıvrak zekası ve çekiciliği ile doğru yollardan Koç burcuna istediği şeyleri yaptırabilen nadir burçlardandır. Şehvetli, ilgili ve heyecan dolu olan bir Terazi burcu ile Koç burcu, aradıkları sevgi uyumunu yakalayabilir.",
        "kova": "Kova burcu tam anlamıyla bir liderdir ve ilişkinin ilk gününden itibaren ilişkide liderlik görevini üstlenir. Terazi burcu baskın karakterleri sevse de maçoluktan hoşlanmaz. Bu nedenle Kova burcunun aşırıya kaçmaması ve Terazi burcuna baskı kurmaması gerekir. İki taraf da sevdi mi tam sever ve duygusal olarak bağlanır. Bu bağlar da ihanet ve yalan dışında başka bir şeyden ötürü kolay kolay kopmaz.",
        "oglak": "Sevgiye ve daim açık olan Oğlak burcu ile Terazi burcunun sevgi uyumları ara sıra sekteye uğraşa da, sadık kişilikleri bu uyumun sağlanmasına pozitif bir enerji sağlamaktadır. Sevgi uyumunu daha uzun sağlayabilmek için ise, var olan inatçı kişiliklerini biraz azaltmalı ya da bir kenara koymalıdırlar.",
        "terazi": "Aynı burç olan bu çift birbirleriyle uyumlu bir beraberlik yaşarlar. İkisi de Terazi olduğundan, ilişkide ilk beklentileri aşkı hissetmek olacaktır. Venüs’ün yönettiği bu burcun bireyleri birbirlerine tutkuyla bağlanacaktır. Kültürel olarak da birbirlerini besleyen bu çift, sosyal olmayı, dostlarıyla vakit geçirmeyi seven kişiler olurlar. İkisi de özgürlüğüne düşkün olduklarından kimse kimseye baskı yapmaz. Böylelikle aradıkları partneri bulduklarını anlarlar. Fakat ikisi de aynı karakter olduğu için bazı noktalarda zıtlıklar yaşayabilirler. Terazi burcunun genel olarak değişik bir elektriği olması, girdiği ortamlarda dikkatleri üstüne çeker. Her iki taraf için de bu durum kıskançlıklara yol açabilir.\r\n",
        "yay": "Özgürlüğüne düşkün bu iki burç ilişkide de bağımsız olmak isteyeceklerinden anlaşmakta zorlanabilirler. Ama kültürel olarak birbirlerine uygun olurlarsa çok da uyumlu bir çift olurlar. Terazi burcu sosyalleşmeyi sever. Yay burcu da yerinde duramayan bir gezgindir. Ortak noktaları olduğunda bu iki kişi de birbiriyle eğlenceli vakit geçirir. Terazi burcu aşkı görmek, tutkuyla yaşamak ister. Yay burcu yüksek enerjisiyle aynı tutkuyla bağlansa da değişken yapısıyla bazen karmaşık davranabilir. Bir anda uzaklaşabilir sonra geri de gelebilir. Bu sebeple aşkta denge arayan Terazi burcunda soru işaretleri oluşmaya başlayabilir.",
        "yengec": "Hava grubu özgürlüğüne düşkün Terazi burcuyla, su grubu sahiplenici Yengeç burcu arasındaki ilişkide zorluklar yaşanabilir. İkisi de aşkı sonuna kadar yaşayan burçlar olsa da hayata bakış açılarından dolayı farklılıklar yaşayabilir. Terazi burcu sosyal ilişkilere, dostlarına düşkündür. Ayrıca özgür olması da önemlidir. Yengeç burcu ise sevdiği kişinin yanında vakit geçirmesini ister. Bu konu zaman zaman tartışmalar yaratabilir. Özellikle Terazi kısıtlandığını hissederse ilişkiden uzaklaşmaya başlayabilir. Ayrıca Terazi burcunun bulunduğu her ortamda dikkatleri çekmesi, Yengeç burcunun kıskançlıklarının artmasına neden olabilir."
    },
    {
        "id": 38,
        "burc": "terazi",
        "kat": "cinsellik",
        "akrep": "Mars ve Pluto etkisi altında olan Akrep burcu ile Venüs etkisi altında olan Terazi burcu birlikteliğinin kilit noktalarından biri akrep terazi cinsel uyumu ‘dur. Cinsel yönden ne kadar uyumlu oldukları ilişkinin akrep burcu açısından ne kadar uzayacağını büyük oranda belirleyecektir. Akrep burcu için birlikte olduğu insanın ne kadar güzel veya yakışıklı, ne kadar zengin veya varlıklı, ne kadar yüksek makam ve mevki sahibi olduğunun hiç bir önemi yoktur. Sonunda ilişkinin süresini belirleyen temel etken cinsel yaşamının ne kadar verimli, uyumlu ve renkli olduğunda düğümlenir.",
        "aslan": "İkili zaman içerisinde ten uyumunu yakalar ve bunu ilişkinin genelinde sürdürür. Terazi bazı zamanlar soğuk ve mesafeli olsa da çiftin yatak uyumu her zaman ortalamanın üstündedir.",
        "balik": "Cinsellik, iki burcun da merkezinde yer almaz. Yakaladıkları yatak uyumu kısa bir zaman sonra monoton bir hal alsa da birbirlerinden kolay kolay vazgeçemezler.",
        "basak": "Her iki burcun da libidosu yüksektir ve ilişkinin başında yakaladıkları ten uyumu uzun bir süre artarak devam eder. Cinsel hayatları ne kadar renkliyse o kadar mutlu olurlar.",
        "boga": "Cinsel hayatta boğa burcu her türlü baskın olacaktır. Terazi ise kendi isteklerini boğaya yaptırmayı becerebilecek bir yapıda olduğundan ten uyumu sonrası mutlu bir beraberlik yaşayacaklardır. Şayet terazi burcu kendini baskı altında hissetmezse boğanın yatak uyumu konusundaki duygusal ihtiyaçlarına da cevap verebileceğinden uyumlu bir cinsel yaşam söz konusu olacaktır.",
        "ikizler": "Her iki tarafta da bulunan çekicilik bol aktivite ve hareketli bir cinsel yaşama sebebiyet vermektedir. İkizler burcunu etkileyen hemen her şeyin Terazi burcunu da etkilemesi aralarında ki ten uyumunu tetikleyecektir.",
        "koc": "Koç burcu ve terazi burcunun en uyumlu olduğu yer yatak odasıdır. Bunun temel sebebi ise Mars tarafından yönetilen koç burcu ile Venüs tarafından yönetilen terazi burcunun  ten uyumunun iyi olması ve cinsellikte birbirlerini mutlu edebilen bir çift olmalarıdır.",
        "kova": "Terazi burcu genelde utangaç ve çekingen bir yapıya sahip olduğu için çiftlerin ten uyumunu yakalamaları zaman alabilir. Terazi burcu karşı tarafa güvenmeye başladığı zaman dişi taraflarını göstermeye başlar. Kova burcunun bu süreçte göstereceği anlayış, ilişkinin gidişatını olumlu ya da olumsuz olarak etkileyebilir.",
        "oglak": "Cinsel ilişki yaşamayı her ne kadar arzuluyor olsa da utangaç ve dışa vurmayan kişiliği ile Oğlak burcu,  cinsel hayatı zirvede ve doyasıya yaşamak isteyen Terazi burcu, cinsellik uyumunu sağlamayı başarmıştır. Ayrıca ten uyumunu ve ak uyumunu da sağlayan bu iki burç, ömür boyu cinsel istekleri ile cinsel uyumu sağlamaktadır.",
        "terazi": "Terazi kadını sizin için inanılmaz yaratıcı bir seks partneri olabilir. Eğer partneriniz bir Terazi kadınıysa günün ortasında kendinizi yatakta bulabilirsiniz yada gece uykunuzdan uyanıp eğlenceye başlayabilirsiniz.",
        "yay": "Zıt kutupların sevgi ve aşkı olan Terazi ve Yay burcu beraberliği ilişkinin ilk dönemlerinde sakin ve tutkulu bir birliktelik olacaktır. Çünkü birbirlerinin istemlerine karşılık verecek ve tatmin hale gelirler. Bu noktada kendileri ile mükemmel bir ilişki yaşayabilirler. Yay burcu özel olarak birlikte olduğu bireyin ona ilgi göstermesinden fazlasıyla hoşlanır.",
        "yengec": "Çekici ve karşı konulmaz bir cazibeye sahip olan Terazi burcu, Yengeç burcu ile aşk ve cinsel birliktelikte kendisini güvende hissedecektir. Aralarındaki sevgi tartışmalarının önüne geçtiğinde ikili arasındaki ten uyumu ortaya çıkacak ve bu durum beraberinde hoşça vakit geçirten, eğlendiren, romantik ve tutkulu yatak uyumunu da getirecektir."
    },
    {
        "id": 39,
        "burc": "terazi",
        "kat": "evlilik",
        "akrep": "Akrep burcu zor aşık olur ama kolay kolay vazgeçmez. Terazi ise aşka aşıktır zaten. Bu iki kişi bir ilişkiye başlamış ise Akrep burcunun kıskançlığını kontrol altına alması ve Terazi burcunun sosyalliğine uyum sağlamaya çalışması ile evlilik hayatı gerçekleşebilir. Akrep burcunun tutkusunu Terazi burcunu dengelerse evlilik olabilir.",
        "aslan": "Aslan burcunun bazen aşırıya kaçan megolaman tavırları iyi giden evliliklerini sekteye uğrayabilir. Bazen çok kaprisli ve huysuz olan Terazi burcu bu dönemlerde kavga çıkarmaya meyilli olur. Evliliklerinin çok daha uzun soluklu olması için iki tarafın da öz eleştiri yapması gerekir.",
        "balik": "Balık burcunun sorumluluktan kaçması anlaşmalarına en büyük engeldir. Çünkü Terazi burcu, sorumluluk alabilen, güçlü bireylerden hoşlanır. Beğeni ve zevkleri genelde aynı olsa da olaylara bazen farklı pencerelerden bakarlar. Bu farklılıklara anlayış gösterdikleri takdirde uyumları bozulmaz.",
        "basak": "Merkür tarafı yönetilen terazi için evlilik ve aile, sadakat ve güven gibi kutsaldır. İdeal eş tanımına uymayan kişilerle ne sevgili olurlar ne de flört ederler. Başak içinse önce özgürlüğü gelir. Ancak özgürlüklerine müdahale etmeyen bir kadınla evliliği düşünebilir. Çiftlerin evlilik yaşamı kavga gürültüden uzaktır. Anlaşamadığı konularda fikir birliği sağlayamazlarsa o konuyu tekrar açmazlar.",
        "boga": "Terazi burcunun en belirgin özelliği bakımlı olması dolayısıyla çekici olmasıdır. Boğa burcu da hiçbir zaman çekici bir partnere hayır diyemez. Bu nedenle de terazi burcundan ayrılmayı istemeyecektir. Uyumsuzluk yaşayacaklardır ancak sevgi ve saygı iletişimi doğru kurulduğunda evlilik uzun yıllar devam edecektir.",
        "ikizler": "Terazi evliliğe çok sıcak bakar. İkizler burcunda  aşk yok yalnızca bir flört durumu var ise bunu teraziyle paylaşması gerekir. Terazi burcu hayal kırıklığına uğrayan bir yapıya sahiptir. Aşk mevcut ise gayet neşeli ve eğlenceli bir evlilik ikisini bekliyor olacaktır. Ancak ikizler burcu evlilik konusunda endişelidir.",
        "koc": "Terazi burcu, evlilikte kusursuz bir eş olmaktadır. Çocuklarına ise oldukça düşkün olan bir ebeveyndir. Koç burcu da ev hayatına ve ailesine düşkündür. Daima evinde huzurlu, mutlu ve rahat hissetmek ister. Koç burcu ile terazi burcunun evlilik uyumları gayet iyidir. Bununla birlikte sadece güneş burçları üzerinden bir değerlendirme yapmak yeterli değildir. Kişilerin horoskoplarındaki baskın ve zorlu görünümlerinde analiz edilmesi, çiftlerin birlikte horoskop analizine bakmak gerekir. Şefkatli, idare eden, sıcakkanlı ve sevecen yapısı ile Terazi burcu; sabırsız, sevgi arayan ve ateşli koç burcu için ideal bir eştir.",
        "kova": "İkilinin evliliğe bakış açıları birbirinden çok farklıdır. Terazi burcu planlı programlı hareket eder ve yarını her zaman düşünür. Kova burcu ise daha çok şimdinin keyfini çıkarmak taraftarıdır. Gelecek hakkında konuşmayı da konuşanı da sevmez.",
        "oglak": "Terazi burcu, evliliğe sadık bir burç olsa da, evliliğe sürdüren ve yapısında olumlu değişimlerin yaşanmasını sağlayan asıl kişi, Oğlak burcudur. Çünkü Terazi burcu daha özgür ve hayatı daha doyasıya yaşamak isteyen bir kişiliğe sahiptir. Bunun için evlilik uyumunu en iyi şekilde sağlayabilen burç, Oğlak burcudur.",
        "terazi": "Bu ikili bir araya geldiğinde sonuç tamamen dengede kalmak üzerine olacaktır. Çünkü iki taraf da partnerlerinin kendine uyumlu olmasını ister ve her şeyi ilişkinin etrafında oluştururlar. Terazi'ler kovalamacayı severler fakat her zaman değil. Cazibeli ve samimi görüşlerini kullanarak karşı tarafı baştan çıkarmaktan keyif alırlar ve genelde de amaçlarına ulaşırlar. Ama bu ilişkide iki tarafın da Terazi olması ve bu tür oyunlara iki tarafın da aşina olmasından dolayı taktiklerle kolay kolay ikna olmazlar. Bu ikilinin tutkusu gizemli heyecanlı olabilir ama o heyecanlarını yitirdikleri anda dengelerini tutturmaları çok kolay olmayacaktır.",
        "yay": "Terazi burcu ayakları yere sağlam basan bir burç olduğu için biri ile boşuna vakit geçirip zaman kaybetmek istememektedir. Yay burcunun ise yaşamında evliliğin çok da yeri yoktur. Fakat Yay burcu Terazi burcuna aşık olduğunda evliliği kesin olarak düşünecektir. Bu iki burç uyum sağlamış olduğu sürece aşkı tam manasıyla yaşayabilecek iki burçtur.",
        "yengec": "İki burç arasındaki en keskin ayrım ilişkide Yengeç burcunun romantizme odaklanması, Terazi burcunun ise evlilik odaklı hareket etmesidir. İkili ilişkilerine mümkün olduğunca sabır ve fedakârlık ile devam etmelidir. Aşk ekseninde uyumlu gözükseler de aralarındaki zıtlıklar, ufak tartışmaları büyütme durumu ve dizginlenemeyen kıskançlıklar dengeleri sarsmakta bu sebeple de evlilik bu iki burç kanadında uzak görülmektedir."
    },
    {
        "id": 40,
        "burc": "terazi",
        "kat": "arkadaslik",
        "akrep": "Birçok konuda anlaşmazlık yaşasalar da bu ikili birbirini olumuz etkilemez. Akrep, Terazi burcundan sosyalliği öğrenir. Terazi ise Akrep burcundan daha içsel ve derin düşünmeyi öğrenir. Konuşarak iletişim kuran terazi kadını daha çok susmayı tercih eden Akrep burcuna iyi anlamda örnek olabilir.",
        "aslan": "Aslan bazen arkadaşlarıyla fazla zaman geçirir. Bu ise sürekli ilgiden hoşlanan Terazi burcunu hem mutsuz eder hem de sinirlendirir. Terazi burcu, arkadaşlarıyla sinemaya gitmek, sahilde oturmak ya da kitapçı gezmek gibi rutinlerden hoşlanır. Hayal ettiği yolculukları ise sevgilisiyle yapmak ister.",
        "balik": "Her ilişkide olduğu gibi Balık ve Terazi arkadaşlık ilişkisinde de bazı iletişim sorunları yaşanır. Terazi burcunun karmaşık iç dünyası anlaşılmak ister. Anlaşılmadığı zamanlarda ise hırçınlaşabilir. Balık burcuiletişim konusunda göstermediği doğallığı hayatındaki partnerine gösterir. Mizahi yönü güçlü olan Balık burcu, yaptıkları esprilerle Terazi burcunu sık sık güldürür.",
        "basak": "Ayrı şehirlerde yaşasalar bile iletişimleri her zaman çok güçlüdür. Gün içerisinde hem sosyal medya hem de telefon üzerinden haberleşirler. İki burç da kaba ve argo konuşmalardan hoşlanmaz. Bu da iletişim uyumlarının çok daha yüksek olmasını sağlar.",
        "boga": "Kıskançlık ikilinin ilişkisini zor duruma sokabilir. Özgürlüğünün kısıtlanmasından hoşlanmayan Terazi için, Boğa burcunun kıskançlığı sorun oluşturabilir. Ancak diğer taraftan sosyallikte iki burçta sınır tanımamaktadır. Bu ortak nokta sayesinde karşılıklı iletişimleri sürekli diri kalacaktır. Terazi burcu hükümlüdür verdiği karardan kolay kolay dönmez. Boğa en sonunda pes eden taraf olacaktır.",
        "ikizler": "Her iki burcun genel özelliklerinden bir tanesi iletişim sorunu yaşamamaları ve eğlenceyi sevmeleridir. İkizler burcunun anlaşamadığı hiç kimse olmaması çevresindeki herkesle barışık olması partnerine de bunu yansıtacaktır. Şiddetli geçimsizliğin çok ender görüldüğü nadir çiftlerden olduklarından iletişim sorunu yaşamayacaklardır.",
        "koc": "Bu iki burç büyük bir cinsel çekimi paylaşırlar. Birbirlerinin düşüncelerine saygı duyar ve birbirlerini anlamaya özen gösterirlerse iyi bir iletişim kuracaklardır. Fakat birbirlerini yeterince anlayamaz ve yargılarlarsa zıt özellikleri çatışmaya sebep olacaktır.",
        "kova": "Kova burcu çalışırken ya da bir şeyle meşgulken aranmaktan hoşlanmaz. Eğer gerçekten meşgulse arayan sevgilisi olsa bile telefonlara bakmaz. Bu ise nispeten kontrolcü ve çokça meraklı olan Terazi burcunun kaygılanmasına neden olabilir. Terazi burcu konuşkan,  Kova burcu ise içe kapanık olduğu için diyalogları çok sağlıklı değildir.",
        "oglak": "Oğlak burcu ile Terazi burcunun iyi bir iletişim ilişkisi içinde olmaları çok zordur. Çünkü bu iki burç birbirlerinin tam tersi kişiliklere sahip ve biri içine kapanık ve konuşmayı pek sevmeyen bir burç iken diğeri ise daha özgür ve daha çok konuşkan bir kişiliğe sahip bir burçtur. Bunun için bu iki burcun iletişim kurmaları zordur. İyi bir iletişim kurmaları için uzun bir zamanın geçmesi gerekir.",
        "terazi": "Terazi kolay etkilenen hem de öncü bir burçtur. Bu burcun diplomatik, zarif yönü sayesinde bir diğer Terazi ile birlikteliğiniz özellikle zarif, güzellikler üzerine odaklanabilir. Bu beraberlik eğer bir aşk beraberliği ise büyük bir romantizm havası elde etmek hiç de zor olmayacaktır.",
        "yay": "Evlilik yaşamında sahip olacakları ikili ilişkide keyfi yakalayacak bir çifttir. Her ikisi de sosyal olmaya meraklı olduklarından birbirlerinin dönem ayırıp baş başa vakit geçirebilmelilerdir. Aksi durumda birbirlerini ihmal ederlerse iletişimlerini çok uzun süreye taşıyamayacaklardır.",
        "yengec": "Hayatından olumsuzlukları uzak tutmak isteyen bir Yengeç burcu, sakin yapısı, konuşkan kişiliği ile ön plana çıkan bir Terazi burcuyla ile arkadaşlık ettiğinde hayata olan bakış açısını değiştirecek ve kendisini olduğundan daha iyi hissedecektir. Sosyal hayatında oldukça canlı olan Terazi burcu, aşka değer verse de bir Yengeç  burcuyla arkadaşlık ilişkisi kurabilir hatta bu ilişkiyi uzunca bir süre istikrarla sürdürebilir."
    },
    {
        "id": 41,
        "burc": "yay",
        "kat": "ask",
        "akrep": "Akrep burcu aşkı iliklerine kadar yaşar ama bunu göstermek, hissettirmek konusunda oldukça ketumdur. Yay ise başta aşk olmak üzere duygulara karşı mesafelidir. Özünde duygusal olmasına rağmen sonunda pişman olmamak için mantıklı hareket etmeye çalışır.",
        "aslan": "Umursamazlık, Yay burcunun  karakteri ile bütünleşmiş bir özelliktir. İlgisi çabuk dağılır ve kolay unutur. Bu nedenle sırılsıklam aşık olsa bile hayatındaki insanı ihmal edebilir. Tam anlamıyla ilgi düşkünü olan Aslan burcu, bu gibi durumlarda ya tamamen içine kapanır ya da hırçın yüzünü gösterir. Aslan burcunun birini kendisinden daha fazla sevmesini beklemek büyük hata olur. İlişkide çıkak kavgalarda kolaya kaçarak daima karşı tarafı suçlar.",
        "balik": "Balık burcu, duygusal bir kişiliğe sahip olduğundan dolayı güçlü ve büyük bir aşk yaşamak isterken, Yay burcu ise romantizmden uzak daha dostane bir aşk yaşamak ister. Bundan dolayı bu iki burcun aşk uyumunun olduğu pek söylenemez. İyi bir aşk uyumu için her iki burcun da, yaptığı hal, hareket ve davranışlarına dikkat etmesi gerekir. Ayrıca iyi bir aşk uyumu için, yay burcunun biraz daha duygusal ve romantik davranması gerekir.",
        "basak": "Başak burcu fazlasıyla kibar ve naziktir. Yay burcunun direkliği onu incitebilir. Hatta patavatsızlığı sebebinden zaman zaman başı belaya bile girebilmektedir. Zamanla Yay burcunun kötü niyetli olmadığı anlaşılırsa ilişkileri uzun süreli ve huzurlu duruma gelebilir.",
        "boga": "Boğa burcu aşkı idealleştirir ve yaşadığı ilişkinin filmlerde gördüğü gibi mükemmel olmasını ister. Doğallıktan ve samimiyetten yana olan Yay burcu için aşk, birlikte güzel vakit geçirmek ve huzurlu olmaktan ibarettir. İki tarafın aşka dair farklı yorumları zaman içerisinde beklentilerin çatışmasına neden olur.",
        "ikizler": "İkizler ve Yay aşktan benzer şeyler bekledikleri için aşklar uyumlu olacaktır. İki burçta özgürlüğe önem verir. Fakat İkizler bu noktada daha fazla özgürlükçü olabilir. Bunu dengelemek adına İkizler burcu bu konuda kendini partnerine göre biraz kısıtlamalıdır. Aşk uyumu oluşacak ve bu uyum renkli ve özgür bir aşka dönüşecektir.",
        "koc": "Yay burcu ve Koç burcu aşk uyumları tüm zıtlıklara rağmen yüksektir. Eğer çözüm odaklı olurlarsa uyumlu bir ilişki yaşanabilir. Koç burcu kolay kolay birini beğenmez. Hoşlanmaları ve aşk yaşamaları gerçekten zordur. Fakat Yay burcu için bu hiçte zor bir durum değildir. Yay burcu bir yolunu bulup Koç burcunun ilgisini çekmeyi başaracaktır.",
        "kova": "Kova burcunun aşırı kıskançlığı aşklarına gölge düşürebilir. Bu konuda Yay burcu ne kadar güven vermeye çalışsa da çabaları boşunadır. Kova burcu sevgilisinden haber alamadığında ya da ona ulaşamadığında büyük kavgalar yaşanır. Sonunda ayrılma noktasına gelseler de aşkları baskın çıkar. ",
        "oglak": "Burçların arasında astrolojik anlamda çok uyum bulunmasa da kişilerin yükselenlerinin de etkilemesiyle ideal çift olabilirler. Öyle ki resmen birbirlerini çeken zıt kutuplardır. Oğlak birini sevdiği takdirde her zaman sevmeyi bilir, birini sevmediği takdirde ise o kişiyi sevmemeye devam eder. Yay da sempatik ve ilgi çeken burçlar oldukları için aşk hayatı bakımından da uyumu yakalayabilirler.",
        "terazi": "Yay burcu dışa yönelik bir burç olduğu için Terazi ile beraberlik yaşamaya başladığında daha sakince bir hayata kavuşacaktır. Yani eşi, bu insanı o hareketli döneminden kurtaracak ve kararlı duruşuyla onu kendi etkileri altına alacaktır. Bu iki zıt kutup durumda bulunan çift birbirlerine karşı saygılı oluşuyla mükemmel bir beraberlik yakalayacaklardır.",
        "yay": "Ateş grubundan iki aynı burcun ilişkisi de çok renkli olur. Özellikle iki Yay burcu da neşeli ve pozitif olduğundan bu ilişkide tartışmalara pek yer olmaz. İkisi de hayata pozitif bakar ve anı yaşarlar. Bu çiftin enerjisine yetişmek zordur. Bilgiye aç olurlar. Her yeni şey onlar için bir artıdır. Bu sebeple kültürel faaliyetlere ilgiler yüksektir. Bu iki burcunda eğitim seviyesi yüksek olabilir. Özellikle seyahat etmeye çok meraklı olurlar. Evde oturmak bu çifte göre değildir.",
        "yengec": "Biri değişken ateş grubu olan Yay ile su grubu olan Yengeç uyumlu bir ilişki yaşamakta zorlanabilir. Yay burcunun değişken ve sabit olmayan fikirleri, güven arayan Yengeç burcu için soru işaretleri yaratabilir. Yay kısıtlanmak istemezken, Yengeç burcunun kıskanç tavırları Yay burcunu sıkabilir. Hayatı ve anı yaşayan Yay burcunun özgür tavrı, belirli bir düzen arayan Yengeç’e farklı gelebilir. Bu iki burç çok aşık olursa birbirlerine anlayış gösterebilirler. "
    },
    {
        "id": 42,
        "burc": "yay",
        "kat": "cinsellik",
        "akrep": "Tutkusu da şefkati kadar çok olan iki burcun yatak uyumunu yakalamaları için uzun süre beklemeleri gerekmez. Cinselliği birlikte keşfetmeyi severler. Hissettikleri sevgi azalırsa birbirlerine karşı olan arzuları da aynı oranda azalır ve bitme noktasına gelir.",
        "aslan": "Her iki burç ilk zamanlar birbirlerine karşı utangaç olur. Alışma süreci bittikten sonra ise yatak uyumunu yakalarlar. İkisinin de yeniliklere açık olması cinsel hayatlarının çok daha renkli olmasını sağlar.",
        "balik": "Balık burcu duygusal, romantik ve hassa bir kişiliğine sahip olduğu için, cinsel yaşantıda da oldukça hassastır. Bunun için Yay burcunda cinsel uyumu sağlayabilmesi için biraz romantik davranması gerekir. Böylece cinsellik uyumunda olduğu gibi yatak ve ten uyumunu da sağlayabilir.",
        "basak": "Bu iki burcun birbirleri arasındaki ten uyumu da diğer özellikleri gibi birbirlerini tatmin etmeye yönelik olacaktır. Fakat Başak burcunun partnerine karşı fazla talepkar olması yatak uyumunu bozabilecek bir durumdur.",
        "boga": "Başlangıçta boğa biraz utangaç olacağı yatak uyumunu yakalamaları zaman alabilir. Ama aralarındaki bağ güçlendikçe cinsel yaşamları da çok daha renkli olmaya başlar.",
        "ikizler": "Eğlenceyi seven iki burç bu eğlenceye yatak odasında da yer verirler. Yatak uyumları eğlence ile renklenecektir. Ten uyumu olduğu sürece renkli bir cinsel yaşamları olur. Cinsel yaşamları yatak odası ile sınırlı kalmayacaktır. Her ikisi de farklı deneyimler seven burçlardır. Ve bu deneyimi cinsel yaşamlarında da sergilemek isterler. Özgürlükçü olan bu burçlar her türlü yeniliğe cinsel yaşamlarında da açıktırlar.",
        "koc": "Yay burcu ve Koç burcu cinsellik açısından uyumludurlar. Ten uyumları oldukça iyidir. Bu iki burçta eğlenmeyi ve adrenalini sevmektedir. Bu ikilinin bu özellikleri yatak uyumlarının artmasına neden olmaktadır. Tutku onların ilişkilerinin kesinlikle vazgeçilmezidir. Bunun azalmaması ve zarar görmemesi için sürekli iletişim halinde olmaları gerekmektedir.",
        "kova": "İkilinin ten uyumu zaman geçtikçe daha da yükselir. Ancak ilk etaplarda Kova burcunun utangaçlığını üstünden atması gerekiyor. Yakaladıkları yatak uyumu evlendikten sonra da devam eder. Bu süreçte özellikle Yay burcu sabırlı olmalı.",
        "oglak": "Oğlak burcu, Yay burcunun cazibesinden çok etkilenir. Bu etkilenme eğer kişiler arasında çaba ile ilişkinin sağlıklı şekilde devam etmesi sağlanamıyorsa, biter. Bu nedenle aslında aralarında ten uyumu bulunmayan bu iki insan ilişkilerine devam ederlerse küçük bir uyum yakalayarak düzenli cinsel ilişki yaşayabilirler. Cinsel ilişkileri belirli bir zaman içinde farklılaşabilen bu iki burç cinsel anlamda istediklerini bulamayabilirler.",
        "terazi": "Bu iki burcun cinsel birliktelikleri ve yatak uyumları ise genel anlamda diğer alanlara göre daha uyum içerisinde olacaktır. Bunun ana nedeni her iki burcun da içe ve dışa dönüklük bakımından istekleri zıt olduğu için ten uyumunu yakalarlar.",
        "yay": "İlişkileri içerisinde cinsellik yay burcu erkeği ve yay burcu kadını için çok önemlidir. Hatta eşlerine çok sadık olan bu burcun aldatmasının tek nedeni cinsel tatminsizliktir. Ama söz konusu yay burçları ise bu imkansızdır. Yay burcu kadını ve yay burcu erkeğinin ten uyumu yüksektir. Bu açıdan birbirleri için yaratıldığını söyleyebiliriz.",
        "yengec": "İkili ten uyumunu yakalamak için bazı şeylere zamana bırakmalı. Yengeç burcunun sabırsız ve tahammülsüz davranışları bu süreçte Yay burcunun alınmasına neden olabilir. Çoğu zaman Yay burcunun ön yargılı olması ikilinin cinsel hayatlarını sınırlayabilir."
    },
    {
        "id": 43,
        "burc": "yay",
        "kat": "evlilik",
        "akrep": "Çift evlendiği takdirde temizlik ve evi toplama gibi konularda bir dizi sorunlar yaşayacaktır. Bunun en büyük nedeni ise Yay burcunun çok dağınık, Akrep burcunun ise aşırı titiz olmasıdır.",
        "aslan": "Aile,  Yay burcunun kutsallarından biridir. Zamanı gelince kendi ailesi gibi bir aile kurmayı ve ebeveyn olmayı çok ister. Çocuğu olduğunda da ne kadar iyi ve ilgili bir ebeveyn olduğunu herkese gösterir. Aslan burcunun ise öncelikli olarak kariyerinde belli bir yere gelmesi gerekir. Aksi takdirde evlenmenin hayalini bir kurmaz.",
        "balik": "Balık burcu ve Yay burcu evliliklerine sadık kişiler olsa da, var olan inatları yüzünden bazen aralarında ufak tek tartışmalar yaşanabilir. Evlilik uyumunu sağlayabilmeleri için, her iki burcunda birbirlerini sıkacak sizler ve davranışlarda bulunmamalıdır. Aksi halde evlilik uyumunu sağlamaları mümkün değildir.",
        "basak": "Bu evlilik dönemi ikili için bir eğitim zamanı gibi de düşünülebilir. Çünkü bu burcun önlemli hareket etmesi Yay burcunun ise yaşamı hızlı yaşaması aracılığıyla partneri düşünerek hareket edebilmeyi, o da hızlı adım atabilmenin tehlikeli olmadığını öğrenilecektir.",
        "boga": "Evliliğe karşı mesafeli olan iki burç dünya evine girmek için acele etmez. Çoğu zaman gelecek planı yapmadan anı yaşamayı tercih ederler. Bu da beklentiyi düşürdüğü için ilişkilerinin çok daha uzun sürmesini sağlar.",
        "ikizler": "Yay ve İkizler sosyal ve seyahat etmeyi seven bir çift olacaktır. Aralarındaki uyum onları evliliğe götürecektir. İki kişi de sıcakkanlıdır. İki burcun da özgürlüğe verdiği önem büyüktür. Bu anlamda da kısıtlama yaşamadan güzel bir evlilik yaşamı sürebilirler.",
        "koc": "Yay burcu ve Koç burcu evliliği biraz sorunlu olacaktır. Yay burcu her şeyin mükemmel olmasını isteyecektir. Koç burcu da çok fazla ilgi bekleyecektir. Yay burcunun en ufak ilgisiz tavırları bile Koç burcunun tahammül edemeyeceği şeylerin başındadır. Koç burcu evinde vakit geçirmeyi çok sever. Yay burcu ise gezmeyi en seven burçların başında yer alır. Bu onların en zorlanacağı durumların başında yer alacaktır. Ama eğer gerçekten evlilik istiyorlarsa bunu iyice düşünüp konuşmaları gerekmektedir.",
        "kova": "Çiftin evliliğinde kaos artar ya da azalır ama asla tam anlamıyla bitmez. Kova burcu garantici olduğu için asla tam emin olmadan evlenmeye yanaşmaz. Kova burcuna göre çok daha romantik olan Yay burçları, sevgililerini önce evlilik fikrine alıştırmalı daha sonra evlenme teklifinde bulunmalı.",
        "oglak": "Astrolojik olarak da birbirlerine yakın burçlardan olan bu iki insan ilişkilerinde de o kadar yakınlardır. Bu iki burcun hayata baktıkları açı birbirinden farklıdır. Fakat Duygusal olarak bazı farklı görüşlere sahiplerdir fakat bu iki kişi eğer birbirlerine ayak uydurmayı başarırlarsa oldukça mutlu bir evlilik yapabilirler.",
        "terazi": "Yay burcunun etrafındaki insanlardan beklediği en kritik özelliklerden birisi, saygılı bulunması ve özgüveni yüksek kişiler olmasıdır. Kendine güveni olmayan ve korkak insanlardan nefret ederler. Bu sebepten Terazi burcunun güçlü oluşu fazlasıyla çok etkileyecektir, onun için iyi bir eş olacaktır.",
        "yay": "Yay burcu, kova burcundan sonra özgürlüğüne en düşkün burçtur. Bu sizi yanılmasın. Kovalar evlilik hayatına ne kadar uzak ise yay burcu o kadar yakındır. Yay burcu erkek ve yay burcu kadını çok çapkın oldukları doğrudur. Fakat bu insanlar evlilik için yaratılmışlardır. Gençken yaşadıkları birçok ilişkiden elbet sıkılıp evlenmek isteyeceklerdir. Yay burcu erkeği ve yay burcu kadınının evliliği kesinlikle çok keyifli olacaktır. Bu ikili evlilik içerisinde bir bakışı ile partnerlerinin ne istediğini ve ne düşündüğünü anlayabilirler. Özellikle zenginliği çok seven yay burçları para kazandıkları sürece mutlulukları azalmaz. Onların evliliğinin maddi sorunlar olursa zarar verir.",
        "yengec": "En az Oğlak kadar anneci olan Yengeç burcu, evlilik kavramına her zaman sıcak bakar. Onun için önemli olan doğru insanlara doğru zamanda ve doğru yerde karşılaşmaktır. İnsanın hayatta bir kere evlenmesi gerektiğini düşünen Yengeç, bu konuda hata yapmamak için ekstra titiz davranır. Yay burcu ise çok daha özgürlükçüdür ve evliliği içten içe istese bile bunu çok sık dile getirmez. İkili evlilikleri genelde monoton gitse de bazı zamanlar büyük kavgalar patlak verir."
    },
    {
        "id": 44,
        "burc": "yay",
        "kat": "arkadaslik",
        "akrep": "Arkadaşlık: Çift arkadaş ortamında tanışırsa sonradan sevgili olma ihtimalleri çok düşüktür. Çünkü Akrep burçları arkadaşlarına o gözle bakmaz. Yay burcunun da tam anlamıyla kapalı kutu olması ne kadar aşık olsa da açılmasını engeller. Bunun dışında iki burç da arkadaşlarıyla buluşmayı ve plan yapmayı sever.",
        "aslan": "Arkadaşlık: Yay burcu ile Aslan burcu arkadaş olursa aralarından su sızmaz. İkili gün boyu telefonda konuşup başından geçenleri birbirlerine anlatmaya bayılır. İkisi de dışa dönük ve enerjik olduğu için arkadaş bulmakta zorlanmazlar. Ortak özelliklerinden bir diğeri ise dürüstlüğe verdikleri önemdir. En yakın dostlarından birinin yalanını yakalasa bile onunla iletişimi direkt keserler.",
        "balik": "Arkadaşlık: Balık burcu ile Yay burcunun iyi bir ilişki uyumları oldukça iyidir. Çünkü her iki burç da arkadaşlık bağlarına sadık ve sayılıdırlar. Fakat her iki burçta da inat olduğundan dolayı ara sıra araları açılabilir. Fakat alabilen bu iki burç arkadaşlık uyumunu sağlayabilecek kapasitededirler ve arkadaşlık uyumunu düzgün bir şekilde ileriye taşıyabilirler.",
        "basak": "Arkadaşlık: Her iki dönem de bağımsızlığına fazlasıyla düşkün olduğu için ilişkinin dengede bulunması zordur. Bahsedilmekte olan bu bağımsızlık Yay burcunun yaşamlarına partnerinin de düşünmesindeki bağımsızlıktır. Bundan sebep ilişkiyi dengede tutabilmek için her iki tarafında bu özelliklerinin dahilinde olması ve birbirlerinin huylarını olumlu biçimde desteklemeleri gerekir.",
        "boga": "Arkadaşlık: Arkadaşlıkları uzun ömürlüdür. Kurdukları dostluk ilişkisinin zamanla aşka dönüşmesi ise neredeyse imkansızdır.",
        "ikizler": "Arkadaşlık: Bu çiftin benzer görüşleri ve yaşam tarzları nedeni ile arkadaşlık ilişkisi de güçlü olacaktır. Çünkü birbirlerini anlayıp gerektiği konularda çok iyi destek olurlar. Ve birbirlerini beslerler, birbirlerinden çok şey öğrenilen keyifli ve verimli bir arkadaşlık olur.",
        "koc": "Arkadaşlık: Yay burcu ve Koç burcu çok iyi arkadaş olabilirler. Yay burcunun çok iyi bir espri anlayışı vardır. Bu da Koç burcunu çok eğlendirecektir. Koç burcunun anaç ve mantıksal yönü ise Yay burcunun hoşuna gidiyordur. Birbirlerine farklı açılardan destek olurlar. Fakat ikisinin de işlerine verdikleri önem ortak noktalarıdır diyebiliriz.",
        "kova": "Arkadaşlık: Kova burcu arkadaş ortamında çok sevilmez çünkü bazı zamanlar fazla ukala olabilirler. Sivri dilli oldukları için eleştiride bulunurken sınırı aşabilirler. Bu özellikleri yüzünden Kova burcu hayatının bazı dönemlerinde arkadaşsız kalabilir. Yay burcu ise maceracıdır. İş arkadaşlarıyla çadır kurup kamp yapmak ya da seyahate çıkmak en sevdiği etkinlikler arasında yer alır.",
        "oglak": "Arkadaşlık: Oğlak için de Terazi için de en önemli şey dürüstlüktür. Arkadaşlık ilişkisi de iki kişinin birbirine karşı dürüst ve özverili olabilmesiyle yürütülebilir. Arkadaşlık uyumları bulunan bu iki burç iyi bir arkadaşlık kurabilmeleri için birbirlerine özveride bulunmalıdırlar. İkilinin birbirleri ile çok ortak hobisi bulunur ve eğlenebilirler.",
        "terazi": "Arkadaşlık: Evlilik yaşamında sahip olacakları ikili ilişkide keyfi yakalayacak bir çifttir. Her ikisi de sosyal olmaya meraklı olduklarından birbirlerinin dönem ayırıp baş başa vakit geçirebilmelilerdir. Aksi durumda birbirlerini ihmal ederlerse iletişimlerini çok uzun süreye taşıyamayacaklardır.",
        "yay": "Arkadaşlık: Yay burcu herkesin sahip olmak isteyeceği arkadaşlardır. Sahiplenici ve pratik yapıları ile arkadaşlarına her daim yardım etmeye hazırlardır. Yay burcu erkeği ve yay burcu kadını iyi arkadaş olabilirler. Fakat çok yakın arkadaş olmazlar. Çünkü çok yüksek burçlardır. Yakın arkadaşlıkları elbet ilişkiye dönecektir. Birbirlerini çok iyi anlayacakları için arkadaşlıkları da uzun süreli olacaktır.",
        "yengec": "Arkadaşlık: Yengeç, herkesle çok kolay arkadaşlık etse bile insanlara kolay kolay güvenmez. Her zaman iç dünyalarında onlara dair şüpheler barındırır. Bu nedenle 'dostum' diyebileceği kişi sayısı bir ya da ikiden fazla olmaz. Geleneksel bir düşünce yapısına sahip olan Yay ise erkek ile kadının arkadaşlık etmesi taraftarı değildir."
    },
    {
        "id": 45,
        "burc": "yengec",
        "kat": "ask",
        "akrep": "Bir ilişkinin güzel bir şekilde devam edebilmesi için iki tarafında birbirinden beklentilerinin yakın olması oldukça önemlidir. Yengeç burcu ve Akrep burcu da ilişki yaşamak için birçok ortak özelliğe sahiptir. Her ikisi de dürüstlüğe çok fazla önem vermektedir. Aslında birçok ortak noktası bulunmakta olan Yengeç burcu ile Akrep burcunun aşk uyumları da oldukça yüksek olarak gözlemlenmektedir.",
        "aslan": "Yengeç burcu  ile Aslan burcunun yaşadığı aşklar siyah-beyaz Yeşilçam filmlerini çağrıştıracak kadar romantik olabilir. Ancak büyünün bitmemesi için iki tarafın da birbirlerini dinlemeleri ve gereksiz yere kalp kırmamaları gerekiyor. Özellikle, Yengeç burcunun kalbini kırmak gururunu kırmakla eş değerdir. Aralarına soğukluk girdiğinde çiftlerin barışması uzun sürer. ",
        "balik": "Yengeç , iç dünyasına çekildiğinde çok melankolik olabilir. Balık burcunun da duygusal ve hassas olması iletişimlerini sekteye uğratır. Aşkta mantıktan ziyade duygulara öncelik verirler. Ancak Yengeç burcunun ani öfke patlamaları ve tahammülsüz tavırları aşklarına gölge düşürebilir. ",
        "basak": "Başak burçları mantıklı ve zeki konuşmalar yapan başarılı kişilerdir. Böylece etrafındaki herkesi kendisine hayran bırakır. Yengeç burcu da bu mantıklı ve zeki konuşmalara hayran kalır. Ayrıca Yengeç burcunun yaptığı romantiklikler Başak burcunun çok hoşuna gider. Bu iki burcun aşk uyumu oldukça yüksektir.",
        "boga": "Boğa burcu kendine özen gösteren, tutkulu, aşk dolu ve ihtiraslıdır. Yengeç için sadakat ve güven birinci plandadır. Boğa burcu, bu konuda Yengeç burcuna o güveni verirse, aşk ve duygusal bakımından uyumlu çift olabilirler.",
        "ikizler": "Bu iki burç arasında bir birlikteliğin söz konusu olduğunu söylemek çok mümkün değildir. Yengeç burçları tam olarak aşka aşık aşıktır. İkizler burcunun hiç bir şekilde o taraklarda bezi yoktur. Bu nedenden ötürü aşk hayatları için olumsuz yorumlar yapmak çok da yanlış olmayacaktır. Aşkın yaşandığı ilk dönemler de bu uyuşmazlık çok dikkat çekmez. Yengeç  burcu her zaman alttan alsa da zaman içinde denge bozularak tahammülü zor olabilir.",
        "koc": "Yengeç burcu ile Koç burcu burçlarının verdiği karakter özellikler sebebi ile ailelerine bağlılardır. Fakat Koç burcu biraz daha dışa dönük ve gezmeyi seven bir yapıya sahiptir. Bu iki burcun aşk hayatı uyumu karşılıklı olarak isteklerine cevap verecek olurlar ise yüksek olacaktır. Birbirlerini anlamak istemezler ise aşk uyumları düşük olacaktır. Bu burçlar aile kurmakta zorlanmazlar fakat ailede her zaman için koç burcunun isteği ön plana çıkar ve Yengeç burcu bu istekleri kabul eder. Bu şekilde birlikte aşklarını mutlu bir evliliğe taşıyabilirler.",
        "kova": "Kova burcu, sosyal ve aktif bir hayat tarzını benimsemiştir. Tek düzelik ve sıradanlık onlara göre değildir. Bu durum aşk hayatları için de geçerlidir. Yengeç burcu özel bir ilişki ve aşk peşindedir. Aşık olduğu insanın, sadece ona ait olmasını ister. Bu Kova için ters bir durumdur. Aralarındaki yaşam ve düşünce farkı kısa süreli bir aşk yaşamalarından öte gitmeyecektir.",
        "oglak": "Aşk hayatında Yengeç burçları, romantik ve duygusal bir karakter yapısına sahiptir. Oğlaklar da bu özellikleri taşısalar da içlerinde dizginlenemeyen bir çılgınlık vardır. Bu yüzden de Yengeç gibi hassas bir burç ile aşk yaşamaktan kaçınabilir. Ancak Yengeç burcu sadık bir burç olarak ilişkide partnerine uyum sağlamayı sever. Bu da ilişkinin uzun vadede çıkmazlara girmesini engelleyebilir.",
        "terazi": "Hayata hep pozitif tarafından bakan Terazi burcu ile kimi durumlarda negatif kimliği ile tanınan Yengeç burcunu kavgasız gürültüsüz bir ilişkinin içinde görmek zordur. Küçük bir kızgınlık dahi onlar arasında bir anda çok büyük bir tartışmaya dönüşebilir. Her iki burcun da hayattaki en büyük emeli mutluluk olduğundan karşılıklı anlayış, saygı ve sevgi gösterirlerse romantik bir ilişki yaşamaları işten bile değildir.",
        "yay": "İlk zamanlar Yengeç burcunun sevgilisini sahiplenen, anaç kişiliği Yay burcunun fazlasıyla hoşuna gider. Ancak zaman geçtikçe sahiplenme baskıya dönüşür. Bu ise aşkın yerini alışkanlığa ve ego savaşlarına bırakması anlamına gelir. Yengeç burcu aşık olduğunda gözü hiçbir şey görmez ve arkadaşlarını, hatta ailesini bile ihmal edebilir. Öte yandan Yay burcunun  başkalarıyla geçirdiği zamanları da kıskanmaya başlar. Özgür ruhlu Yay burcu bu tür kıskançlıklara karşı yapacağından geri durmaz ve bildiğini okumaya devam eder.",
        "yengec": "İki aynı burçtan olan bu kişiler uyumlu bir ilişki yaşarlar. İkisin de ilişkiden ve aşktan beklentileri aynı olduğundan birbirlerinin neye ihtiyacı olduğunu bilirler. İkisi de duygusaldır. Aşkı çok derin yaşarlar. Korumacı ve sahiplenici tavırlar her ikisinin de hoşuna gider. Bu çift evlenirse birbirlerine ve çocuklarına çok bağlı olurlar. İkisinin de yemeğe düşkün olmalarından ötürü evlendiklerinde kilo alabilirler. Yalnız bu aynı karakterdeki burçların dikkat etmeleri gereken konu ise kıskançlıkları olmalıdır. İki taraf da birbirini kıskanacağından bu durum ileride sorun yaratabilir."
    },
    {
        "id": 46,
        "burc": "yengec",
        "kat": "cinsellik",
        "akrep": "Burçlar arasında genel olarak anlaşma sağlanabilse bile yatak uyumu da bir ilişkinin oldukça belirleyici kriterleri arasında yer almaktadır. Yengeç burcu son derece hislerine önem veren ve duygusal yapıya sahip olan bir takım özelliklere sahiptir. Akrep burcu da kendisini çekici bulur ve bunun partneri tarafından kendisine hissettirilmesini ister.",
        "aslan": "Çiftlerin genelde standart bir cinsel hayatları olur. Ancak ten uyumunu yakaladıkları takdirde standartlarının üstüne çıkabilirler.",
        "balik": "İlişkinin başında yakaladıkları ten uyumu sonuna kadar artarak gider. Yakaladıkları yatak uyumu çok daha mutlu bir ilişki yaşamalarını sağlar. Cinsellik birbirlerini daha yakından keşfetmelerini ve sevmelerini sağlar.",
        "basak": "Yengeç burcu kibar ve hassaslığını cinsel yaşamında da sürdürür. Başak burcu da bu hassas davranışlar hoşuna gider ve bu yüzden cinsellik yönlerinden birbirilerinin isteklerini çok iyi anlarlar. Her ikisi ten uyumu sağlayarak cinselliği fiziksel bir eylem dışında daha derin duyguları ile yaşarlar ve bu burçların yatak uyumunda çok iyidir.",
        "boga": "Yengeç burcu yatakta partnerini düşünerek hareket eder. Boğa burcu ile ten uyumunu yakalayıp, güvenini kazandığında mükemmel bir yatak uyumu yaşayacaklardır. Yengeç burcu, yatakta yumuşak davranılmasını ister. Boğa da anaç tavrıyla ve güçlü cinsel enerjisiyle Yengeç burcunun istediğini verecektir.",
        "ikizler": "İki burcun yatak uyumu da çok olumlu görünmüyor. İkizlerin her şeyi hafife alması merakı Yengeç burcuna ters geleceğinden ten uyumu da İkizlerin maceracı ruhuna ters gelecektir.",
        "koc": "Birbirlerine pek benzemeyen iki farklı karakter olan bu iki burç cinsellik yönlerinden birbirilerinin isteklerini çok iyi anlarlar ve cinsel uyumları da çok güçlüdür. Koç burcunun inatçılığı sayesinde yatak uyumları daha eğlenceli olacaktır. Ayrıca bu iki burç ten uyumu sağlayarak cinselliği fiziksel bir eylem olarak görmezler. Özellikle Yengeç burcu derin duyguları ile yaşar. Konu cinsellik olunca bu iki burç birbirlerine nazik davranarak yatakta birbirlerini nasıl mutlu edebileceklerini çok iyi bilirler.",
        "kova": "Yengeç burcunun cinsel yaşamı da romantizm ve özel ilgi üzerinedir. Yengeç burcu yatakta da romantik ve sadıktır. Eşinden de aynı davranış ve özellikleri bekler. Fakat Kova burcu için sıra dışı olanı sürekli denemek ister. Bu nedenle ten uyumu yaşasalar bile bir süre sonra yatak uyumları da kaybolacaktır.",
        "oglak": "Cinsellik uzun vadeli bir aşk ve evlilik hayatının en önemli parçalarından birisidir. Oğlak ile Yengeç burcunun ten uyumu yakalaması yüksek ihtimal olarak görünür. Yengeç burcu cinselliğin aşk hayatındaki önemini bilir, Oğlak burcu da partneriyle yatak uyumunun olmasına önem verir. Bu cinsel uyumlarını artıran bir özelliktir.",
        "terazi": "Çekici ve karşı konulmaz bir cazibeye sahip olan Terazi burcu, Yengeç burcu ile aşk ve cinsel birliktelikte kendisini güvende hissedecektir. Aralarındaki sevgi tartışmalarının önüne geçtiğinde ikili arasındaki ten uyumu ortaya çıkacak ve bu durum beraberinde hoşça vakit geçirten, eğlendiren, romantik ve tutkulu yatak uyumunu da getirecektir.",
        "yay": "İkilinin ten uyumunu yakalaması için önce aralarında güven duygusunun yer etmesi gerekir. İlişkileri zaman içerisinde olgunlaştıkça aralarındaki bağ kuvvetlenir. Bu da yatak uyumlarına olumlu bir şekilde yansır.",
        "yengec": "Yengeç burcu erkeği ve yengeç burcu kadının cinsel uyumu, biraz cesaretlerine bağlıdır. Günlük yaşamında dahi düşüncelerini rahatlıkla söyleyemeyen ve çekingen bir tavır sergileyen bu burç, yatakta arzularını dile getirmediği takdirde ten uyumunu yakalayamaz. Fiziksel ihtiyaçlardan çok, duygusal ihtiyaçları ile öne çıkması da yatakta pasif bir durumda kalacağının sebeplerinden biridir. Ancak güvendiği ve aşık olduğu biri ile rahat hissederek ten uyumunu yakalayabilir."
    },
    {
        "id": 47,
        "burc": "yengec",
        "kat": "evlilik",
        "akrep": "Birbiriyle uyum içerisinde bir ilişki yürütebilecek burçlar arasında yer almaktadır. Aynı zamanda Yengeç burcu ilgiyi seven ve kendisini değerli hissettirecek olan kişiler ile birlikteliklerini sürdürmek ister. Bu yüzden de Yengeç burcu ile Akrep burcu birbirlerinin olumsuz özelliklerine tolerans gösterdiği takdir de ilişkilerinin sonunda güzel bir evlilik onları beklemektedir.",
        "aslan": "Evcimen bir karaktere sahip olan Yengeç burcu aynı zamanda ideal bir ebeveyn adayıdır. Eşine sadık ve çocuklarına ilgili olan Yengeç, istikrarlı bir evlilik hayatı sürdürür. Aslan ise bazı zamanlarda kariyerini ön planda tutabilir. Yoğun çalışma temposu ve kariyer odaklı yaşaması evlenmelerini geciktirebilir.",
        "balik": "Yengeç burcunun kaprisli yapısı evliliğe olan bakış açısını da etkiler. En az kova burcu kadar dominant oldukları için sürekli ilgi ve sevgi gösterisi beklerler. Bu nedenle kendisini her daim şımartacak bir kadınla evlenme sıcak bakarlar. Balık burcu içinse evlilik kutsaldır. En büyük hayali kendi ailesi gibi bir aile kurmak ve çocuk sahibi olmaktır.",
        "basak": "Yengeç burcu da Başak burcu da ikisi de çok evcimen bir burçlardır bu nedenle evlilik hayatlarında mutlu olurlar. Ev hayatını çok sever ve genelde de evde takılırlar. Evliliklerinde ikisi de sıcak bir yuva kurmak için çaba gösterirler. Evliliklerini dış dünyanın kötülüklerinden korumaya çalışan iki burçtur.",
        "boga": "Her iki burç da su ve toprak grubunu oluşturuyor. Birbirine zıt gruplar olmasına rağmen birbirlerini tamamlıyorlar. Bu nedenle birbirlerini idare etmeyi bildiklerinde mükemmel bir evlilik uyumu yaşayabilirler. Her ikisi de hayattan ne istediğini bilen, kararlı ve istikrarlı insanlardır.",
        "ikizler": "Yengeç burçları evcimendir aileye önem verir. Aile onlar için kutsaldır. Ev içinde olmayı severler, dışa kapalı bir tutumları vardır. Fakat İkizler için bunu söylemek mümkün değildir. Bağımsız ve ben merkezci tavırlara sahiptir. Bu tavırları dönem dönem çok rahatsız edici boyutlara ulaşır. İki burçta evlilik olarak çok uyumlu bir çift değildir.",
        "koc": "Evliliklerinde ikisi de sıcak bir yuva kurmak için çaba gösterirler. Koç burcu sosyalleşmeyi, gezmeyi seven bir ebeveyn olur. Bunun yanı sıra ailesini dış dünyanın kötülüklerinden korumaya çalışır. Evliliklerinde bazı sorunlar anlaşmazlık yaşanabilirler fakat birlikte bu zorlukların üstesinden gelebilirler.",
        "kova": "Zıt karakterlere sahip Yengeç ile Kova burcunun evliliğinde uyumdan pek bahsedemeyiz. Çünkü Yengeç burcu, sosyal hayattan, orada burada gezmek yerine ailesiyle birlikte evinde vakit geçirmeyi sever. Kova burcu ise sosyal hayattan zevk alan ve sürekli dışarıda vakit geçirmeyi seven biridir. Kova burcunun bir ayağı sürekli dışarıda olacak, Yengeç de ev kuşu olarak kalacaktır.",
        "oglak": "Yengeç burçları ciddi ilişkiler yaşar ve sonunun evliliğe varmasını ister. Aile sadakati ve geleneksel özellikler Yengeç burcu için karakteristiktir. Oğlak da disiplinli yapısı ile evlilikte ebeveyn figürü için uygun olabilir. Bu yüzden de evlilik uyumları bu iki burcun gayet iyidir.",
        "terazi": "İki burç arasındaki en keskin ayrım ilişkide yengeç burcunun romantizme odaklanması, Terazi burcunun ise evlilik odaklı hareket etmesidir. İkili ilişkilerine mümkün olduğunca sabır ve fedakârlık ile devam etmelidir. Aşk ekseninde uyumlu gözükseler de aralarındaki zıtlıklar, ufak tartışmaları büyütme durumu ve dizginlenemeyen kıskançlıklar dengeleri sarsmakta bu sebeple de evlilik bu iki burç kanadında uzak görülmektedir.",
        "yay": "Söz konusu evlilik olduğunda Yengeç burçları aşırı istekli ya da sabırsız davranmazlar. Ancak doğru kişiyi bulduğunu düşündükleri an vakit kaybetmeden nikah masasına oturmak ister. 'Carpe Diem' felsefesini benimsemiş olan Yay burcu içinse evlilik fikrine karşı mesafelidir. Çiftler evlendiğinde aynı evi paylaşmaktan doğan yeni problemlerle karşılaşabilir. Yay burcunun aşırı rahat tavırları ev düzeni ve temizliği konusunda hassas olan Yengeç burcunu fazlasıyla sinirlendirir. ",
        "yengec": "Mükemmel ebeveynlik bu çift için en iyi tanımlamadır. Aile yaşamını ve bağlarını her şeyin üstünde tutan bu ikili, evlilik yoluna girdiğinde mutlu bir yaşam süreceklerdir. Hayatlarına kattıkları yenilikler ile heyecanlarını tazeleyerek, güzel evlerinde mutlu bir yuva kurarlar."
    },
    {
        "id": 48,
        "burc": "yengec",
        "kat": "arkadaslik",
        "akrep": "Burçların arkadaşlık ilişkileri üzerinde de oldukça önemli etkileri bulunmaktadır. Yengeç burcu oldukça arkadaş canlısı oldukları için çevrelerinde birçok kişi bulunur. Ancak onlar için dostlarının sayısı oldukça azdır. Akrep burcuna sahip olan kişiler arkadaşlık kurma konusunda en sıkıntılı burçlar arasında yer almaktadır. ",
        "aslan": "Her iki taraf için de arkadaş demek dost demektir. Yüzeysel ilişkilerden özellikle kaçınırlar. Görüştüğü çok az insanla kaliteli iletişim kurmak isterler. Birbirleriyle kurdukları arkadaşlık ilişkisi zamanla sevgililiğe dönüşebilir.",
        "balik": "Balık burcunun kararsız halleri arkadaşlarını ve yakın çevresindeki kişileri bazen çileden çıkarır. Ama aynı zamanda tam bir sırdaş ve dert ortağı olan Balık burcu, yüzeysel arkadaşlıklardan kaçınır. Yengeç burcu ise kolay kolay kimseyle samimi olamadığı için çok kişiyle görüşmez. İki burcun kuracağı arkadaşlıkların temeli sağlam olur.",
        "basak": "Bu iki burç aşkta uyum sağladıkları gibi arkadaşlıkta da sağlayabilirler. Çünkü bu iki burcun sahip oldukları özellikler onları birbirine daha da çok yaklaştırmaktadır. Birlikte bu iki burç çok hoş zaman geçirebilirler. Eğlenceli muhabbet edebilirler.",
        "boga": "Boğa burcu, pek sosyal bir özellik sergilemese de, arkadaşlarına düşkündür ve ince zevkleri vardır. Kendini rahat hissettiği mekânlarda arkadaşıyla oturup, saatlerce vakit geçirebilir. Arkadaşından da kendisine uymasını bekler. Yengeç de uyumlu bir yapıya sahiptir. Bu konuda uyumlu bir arkadaşlık dönemi geçirebilirler.",
        "ikizler": "Su grubuna dahil olan Yengeç duygusaldır. Hava grubunda olan İkizler burcu, çift karakterli bir kişiliğe sahiptir, havai ve maceracıdır. Bu açıdan çok fazla uyumlu bir birliktelik görülemez. Bazı noktalarda birbirine uyum sağlamaları koşulu ile arkadaşlık uyumu yakalayabilirsiniz.",
        "koc": "Yengeç burcu ve Koç burcuarasındaki arkadaşlık uyumu da zaman zaman yüksek zaman zaman düşüktür. Birlikte zaman geçirirken birbirlerini kırmamaya dikkat ederlerse ve birbirlerinin istediği istediklerini yapmaya özen gösterirler.",
        "kova": "Kova burcu çabuk arkadaşlık kuran ve çabuk sıkılan bir karaktere sahiptir. Onun için bekarlık ve özgür ruh çok önemlidir. Sosyal yaşamda görünmeyi pek sevmeyen Yengeç burcuyla bir topluluk içinde karşılaştığında onun romantizm ve duygusallığı ilgisini çekebilir. Bu etkiyle bir arkadaşlık kurabilirler. ",
        "oglak": "Oğlak ile Yengeç arkadaşlık ilişkisinde de bir hayli uyumludur. İki burcun da sırdaş, sadık ve sevgi dolu olması dost ilişkilerinde olumlu bir özellik olarak karşımıza çıkar. Sır tutmak iki burcun da en önemli özelliklerinden birisidir ve bu iki insan genellikle sırları etrafında bir araya gelebilir.",
        "terazi": "Hayatından olumsuzlukları uzak tutmak isteyen bir Yengeç burcu, sakin yapısı, konuşkan kişiliği ile ön plana çıkan bir Terazi ile arkadaşlık ettiğinde hayata olan bakış açısını değiştirecek ve kendisini olduğundan daha iyi hissedecektir. Sosyal hayatında oldukça canlı olan Terazi burcu, aşka değer verse de bir Yengeç burcu ile arkadaşlık ilişkisi kurabilir hatta bu ilişkiyi uzunca bir süre istikrarla sürdürebilir.",
        "yay": "Yay burcu evlense bile hemcinsleriyle plan yapmaktan geri durmaz. Yengeçlerin kurduğu arkadaşlık ilişkileri ise genelde yüzeyseldir. Bu nedenle hayatlarına biri girdiği zaman, zaten az görüştüğü arkadaşlarıyla iletişimi koparma noktasına gelir. İkili arkadaş olduğunda ise ani bir çekimle kendilerini bir anda sevgili olarak bulabilirler.",
        "yengec": "Arkadaşlığa çok önem verirler. Arkadaşlarını aileleri ile bir tutarlar. Bu sebeple onlar için de fedakarlık yapmaktan asla kaçınmazlar. Güvenilir yapıdadırlar ve karşısındakinden de bu güven duygusunu hissettirmesini beklerler. Hava, ateş ve toprak grupları burçları ile su grubundaki burçlarla olan uyumu yakalayamazlar. Huy ve mizaç bakımından birbirlerine benzedikleri için yengeç burçları arasındaki arkadaşlık uzun süreli dostluklara dönüşür."
    }
]